return {
    ["tutorial"] = {},
    ["descriptions"] = {
        ["Back"] = {
            ["b_challenge"] = {
                ["name"] = "도전 덱",
                ["text"] = {
                    [1] = ""
                }
            },
            ["b_plasma"] = {
                ["name"] = "플라스마 덱",
                ["text"] = {
                    [1] = "플레이한 핸드의",
                    [2] = "점수를 계산할 때 {C:blue}칩{}과 {C:red}배수{}의",
                    [3] = "균형을 맞춥니다",
                    [4] = "기본 블라인드 크기 {C:red}#1#배{}"
                }
            },
            ["b_nebula"] = {
                ["name"] = "성운 덱",
                ["text"] = {
                    [1] = "{C:planet,T:v_telescope}#1#{} 바우처 및",
                    [2] = "소모품 슬롯 {C:red}#2#{}개로",
                    [3] = "",
                    [4] = "런을 시작합니다"
                }
            },
            ["b_anaglyph"] = {
                ["name"] = "입체 사진 덱",
                ["text"] = {
                    [1] = "각 {C:attention}보스 블라인드{}에",
                    [2] = "승리한 후",
                    [3] = "{C:attention,T:tag_double}#1#{}를 획득합니다"
                }
            },
            ["b_black"] = {
                ["name"] = "검은 덱",
                ["text"] = {
                    [1] = "조커 슬롯 {C:attention}+#1#{}개",
                    [2] = "",
                    [3] = "라운드별 핸드 {C:blue}-#2#{}번"
                }
            },
            ["b_ghost"] = {
                ["name"] = "유령 덱",
                ["text"] = {
                    [1] = "{C:spectral}유령{} 카드가",
                    [2] = "상점에서 나타날 수 있습니다",
                    [3] = "{C:spectral,T:c_hex}주술{} 카드를 갖고 시작합니다"
                }
            },
            ["b_abandoned"] = {
                ["name"] = "버려진 덱",
                ["text"] = {
                    [1] = "덱에 {C:attention}그림 카드{} 없이",
                    [2] = "런을 시작합니다"
                }
            },
            ["b_erratic"] = {
                ["name"] = "불규칙한 덱",
                ["text"] = {
                    [1] = "덱의 모든 {C:attention}랭크{} 및 {C:attention}문양{}이",
                    [2] = "무작위로 지정됩니다"
                }
            },
            ["b_magic"] = {
                ["name"] = "마법 덱",
                ["text"] = {
                    [1] = "{C:tarot,T:v_crystal_ball}#1#{} 바우처 및",
                    [2] = "{C:tarot,T:c_fool}#2# {C:attention}2{}장을 갖고",
                    [3] = "런을 시작합니다"
                }
            },
            ["b_red"] = {
                ["name"] = "붉은 덱",
                ["text"] = {
                    [1] = "라운드별 버리기 {C:red}+#1#{}번"
                }
            },
            ["b_painted"] = {
                ["name"] = "물감 덱",
                ["text"] = {
                    [1] = "손패 크기 {C:attention}+#1#{}장",
                    [2] = "조커 슬롯 {C:red}#2#{}개"
                }
            },
            ["b_blue"] = {
                ["name"] = "파란 덱",
                ["text"] = {
                    [1] = "라운드별 핸드 {C:blue}+#1#{}번"
                }
            },
            ["b_checkered"] = {
                ["name"] = "체크무늬 덱",
                ["text"] = {
                    [1] = "덱에 {C:attention}26{}장의 {C:spades}스페이드{} 및",
                    [2] = "{C:attention}26{}장의 {C:hearts}하트{}를 갖고",
                    [3] = "런을 시작합니다"
                }
            },
            ["b_green"] = {
                ["name"] = "초록 덱",
                ["text"] = {
                    [1] = "각 라운드 종료 시",
                    [2] = "{s:0.85}남은 {C:blue}핸드{}마다 {C:money}$#1#,",
                    [3] = "{s:0.85}남은 {C:red}버리기{}마다 {C:money}$#2#를 획득하지만",
                    [4] = "{C:attention}이자{}를 받지 않습니다"
                }
            },
            ["b_yellow"] = {
                ["name"] = "노란 덱",
                ["text"] = {
                    [1] = "추가 {C:money}$#1#를 갖고",
                    [2] = "시작합니다"
                }
            },
            ["b_zodiac"] = {
                ["name"] = "황도대 덱",
                ["text"] = {
                    [1] = "{C:tarot,T:v_tarot_merchant}#1#{},",
                    [2] = "{C:planet,T:v_planet_merchant}#2#{},",
                    [3] = "{C:attention,T:v_overstock_norm}#3#를 갖고",
                    [4] = "런을 시작합니다"
                }
            }
        },
        ["Tag"] = {
            ["tag_handy"] = {
                ["name"] = "손재주 태그",
                ["text"] = {
                    [1] = "이번 런에서 플레이한",
                    [2] = "{C:blue}핸드{}마다 {C:money}$#1#{}를 획득합니다",
                    [3] = "{C:inactive}({C:money}$#2#{C:inactive} 획득 예정)"
                }
            },
            ["tag_standard"] = {
                ["name"] = "표준 태그",
                ["text"] = {
                    [1] = "무료 {C:attention}메가 표준 팩{}을",
                    [2] = "획득합니다"
                }
            },
            ["tag_d_six"] = {
                ["name"] = "D6 태그",
                ["text"] = {
                    [1] = "다음 상점에서 새로고침이",
                    [2] = "{C:money}$0{}로 시작합니다"
                }
            },
            ["tag_negative"] = {
                ["name"] = "네거티브 태그",
                ["text"] = {
                    [1] = "상점에 다음으로 등장하는",
                    [2] = "에디션 없는 조커에",
                    [3] = "{C:dark_edition}네거티브{}를 추가합니다"
                }
            },
            ["tag_investment"] = {
                ["name"] = "투자 태그",
                ["text"] = {
                    [1] = "보스 블라인드에",
                    [2] = "승리한 후",
                    [3] = "{C:money}$#1#{}를 획득합니다"
                }
            },
            ["tag_holo"] = {
                ["name"] = "홀로그래픽 태그",
                ["text"] = {
                    [1] = "상점에 다음으로 등장하는",
                    [2] = "에디션 없는 조커에",
                    [3] = "{C:dark_edition}홀로그래픽{}을 추가합니다"
                }
            },
            ["tag_rare"] = {
                ["name"] = "레어 태그",
                ["text"] = {
                    [1] = "상점에 {C:red}레어 조커{}가",
                    [2] = "나타납니다"
                }
            },
            ["tag_skip"] = {
                ["name"] = "속도 태그",
                ["text"] = {
                    [1] = "이번 런에서 건너뛴 블라인드마다",
                    [2] = "{C:money}$#1#{}를 획득합니다",
                    [3] = "{C:inactive}({C:money}$#2#{C:inactive} 획득 예정)"
                }
            },
            ["tag_garbage"] = {
                ["name"] = "쓰레기 태그",
                ["text"] = {
                    [1] = "이번 런에서 사용하지 않은",
                    [2] = "{C:red}버리기{}마다 {C:money}$#1#{}를 획득합니다",
                    [3] = "{C:inactive}({C:money}$#2#{C:inactive} 획득 예정)"
                }
            },
            ["tag_foil"] = {
                ["name"] = "포일 태그",
                ["text"] = {
                    [1] = "상점에 다음으로 등장하는",
                    [2] = "에디션 없는 조커에",
                    [3] = "{C:dark_edition}포일{}을 추가합니다"
                }
            },
            ["tag_buffoon"] = {
                ["name"] = "어릿광대 태그",
                ["text"] = {
                    [1] = "무료 {C:attention}어릿광대 팩{}을",
                    [2] = "획득합니다"
                }
            },
            ["tag_charm"] = {
                ["name"] = "부적 태그",
                ["text"] = {
                    [1] = "무료 {C:tarot}메가 아르카나 팩{}을",
                    [2] = "획득합니다"
                }
            },
            ["tag_ethereal"] = {
                ["name"] = "무형 태그",
                ["text"] = {
                    [1] = "무료 {C:spectral}유령 팩{}을",
                    [2] = "획득합니다"
                }
            },
            ["tag_orbital"] = {
                ["name"] = "궤도 태그",
                ["text"] = {
                    [1] = "{C:attention}#1#{}#3#",
                    [2] = "{C:attention}#2# 레벨{}만큼 업그레이드합니다"
                }
            },
            ["tag_coupon"] = {
                ["name"] = "쿠폰 태그",
                ["text"] = {
                    [1] = "다음 상점의",
                    [2] = "초기 카드 및 부스터 팩이",
                    [3] = "무료가 됩니다"
                }
            },
            ["tag_boss"] = {
                ["name"] = "보스 태그",
                ["text"] = {
                    [1] = "{C:attention}보스 블라인드{}를",
                    [2] = "새로고침합니다"
                }
            },
            ["tag_top_up"] = {
                ["name"] = "보충 태그",
                ["text"] = {
                    [1] = "최대 {C:attention}#1#{}장의",
                    [2] = "{C:blue}일반{} 조커를 생성합니다",
                    [3] = "{C:inactive}(공간이 있어야 합니다)"
                }
            },
            ["tag_polychrome"] = {
                ["name"] = "폴리크롬 태그",
                ["text"] = {
                    [1] = "상점에 다음으로 등장하는",
                    [2] = "에디션 없는 조커에",
                    [3] = "{C:dark_edition}폴리크롬{}을 추가합니다"
                }
            },
            ["tag_meteor"] = {
                ["name"] = "유성 태그",
                ["text"] = {
                    [1] = "무료 {C:attention}메가 천체 팩{}을",
                    [2] = "획득합니다"
                }
            },
            ["tag_double"] = {
                ["name"] = "더블 태그",
                ["text"] = {
                    [1] = "다음에 선택한 {C:attention}태그{}의",
                    [2] = "복사본을 획득합니다",
                    [3] = "{s:0.8,C:attention}더블 태그{s:0.8} 제외"
                }
            },
            ["tag_juggle"] = {
                ["name"] = "저글러 태그",
                ["text"] = {
                    [1] = "다음 라운드의",
                    [2] = "손패 크기 {C:attention}+#1#{}장"
                }
            },
            ["tag_economy"] = {
                ["name"] = "경제 태그",
                ["text"] = {
                    [1] = "돈을 두 배로 만듭니다",
                    [2] = "{C:inactive}(최대 {C:money}$#1#{C:inactive})"
                }
            },
            ["tag_uncommon"] = {
                ["name"] = "희귀 태그",
                ["text"] = {
                    [1] = "상점에 {C:green}희귀 조커{}가",
                    [2] = "나타납니다"
                }
            },
            ["tag_voucher"] = {
                ["name"] = "바우처 태그",
                ["text"] = {
                    [1] = "다음 상점에",
                    [2] = "{C:voucher}바우처{} 하나를 추가합니다"
                }
            }
        },
        ["Blind"] = {
            ["bl_club"] = {
                ["name"] = "클럽",
                ["text"] = {
                    [1] = "모든 클럽 카드가",
                    [2] = "디버프됩니다"
                }
            },
            ["bl_needle"] = {
                ["name"] = "바늘",
                ["text"] = {
                    [1] = "단 한 번의 핸드만",
                    [2] = "플레이할 수 있습니다"
                }
            },
            ["bl_small"] = {
                ["name"] = "스몰 블라인드",
                ["text"] = {}
            },
            ["bl_arm"] = {
                ["name"] = "팔",
                ["text"] = {
                    [1] = "플레이한 족보의",
                    [2] = "레벨이 낮아집니다"
                }
            },
            ["bl_plant"] = {
                ["name"] = "초목",
                ["text"] = {
                    [1] = "모든 그림 카드가",
                    [2] = "디버프됩니다"
                }
            },
            ["bl_wheel"] = {
                ["name"] = "바퀴",
                ["text"] = {
                    [1] = "/7 확률로 카드가",
                    [2] = "뒤집혀서 나옵니다"
                }
            },
            ["bl_mouth"] = {
                ["name"] = "입",
                ["text"] = {
                    [1] = "이 라운드에서는 한 유형의",
                    [2] = "핸드로만 플레이할 수 있습니다"
                }
            },
            ["bl_eye"] = {
                ["name"] = "눈",
                ["text"] = {
                    [1] = "이 라운드에서는 핸드 유형을",
                    [2] = "한 번씩만 플레이할 수 있습니다"
                }
            },
            ["bl_pillar"] = {
                ["name"] = "기둥",
                ["text"] = {
                    [1] = "이 앤티에서 플레이했던",
                    [2] = "카드가 디버프됩니다"
                }
            },
            ["bl_house"] = {
                ["name"] = "집",
                ["text"] = {
                    [1] = "첫 핸드가",
                    [2] = "뒤집혀서 나옵니다"
                }
            },
            ["bl_hook"] = {
                ["name"] = "갈고리",
                ["text"] = {
                    [1] = "핸드를 플레이하면 손패의",
                    [2] = "무작위 카드 2장을 버립니다"
                }
            },
            ["bl_head"] = {
                ["name"] = "머리",
                ["text"] = {
                    [1] = "모든 하트 카드가",
                    [2] = "디버프됩니다"
                }
            },
            ["bl_goad"] = {
                ["name"] = "자극",
                ["text"] = {
                    [1] = "모든 스페이드 카드가",
                    [2] = "디버프됩니다"
                }
            },
            ["bl_final_leaf"] = {
                ["name"] = "신록색 잎사귀",
                ["text"] = {
                    [1] = "조커 한 장을 판매하기 전까지",
                    [2] = "모든 카드가 디버프됩니다"
                }
            },
            ["bl_ox"] = {
                ["name"] = "황소",
                ["text"] = {
                    [1] = "#1# 플레이하면",
                    [2] = "돈이 $0가 됩니다"
                }
            },
            ["bl_mark"] = {
                ["name"] = "표적",
                ["text"] = {
                    [1] = "모든 그림 카드가",
                    [2] = "뒤집혀서 나옵니다"
                }
            },
            ["bl_final_vessel"] = {
                ["name"] = "보라색 술잔",
                ["text"] = {
                    [1] = "초특대형 블라인드"
                }
            },
            ["bl_tooth"] = {
                ["name"] = "이빨",
                ["text"] = {
                    [1] = "플레이한 카드마다",
                    [2] = "$1를 잃습니다"
                }
            },
            ["bl_fish"] = {
                ["name"] = "물고기",
                ["text"] = {
                    [1] = "각 핸드 플레이 후",
                    [2] = "카드가 뒤집혀서 나옵니다"
                }
            },
            ["bl_big"] = {
                ["name"] = "빅 블라인드",
                ["text"] = {}
            },
            ["bl_final_acorn"] = {
                ["name"] = "호박색 도토리",
                ["text"] = {
                    [1] = "모든 조커 카드를",
                    [2] = "뒤집고 위치를 바꿉니다"
                }
            },
            ["bl_flint"] = {
                ["name"] = "부싯돌",
                ["text"] = {
                    [1] = "기본 칩과 배수가",
                    [2] = "절반으로 줄어듭니다"
                }
            },
            ["bl_psychic"] = {
                ["name"] = "심령술사",
                ["text"] = {
                    [1] = "반드시 카드 5장을",
                    [2] = "플레이해야 합니다"
                }
            },
            ["bl_window"] = {
                ["name"] = "창문",
                ["text"] = {
                    [1] = "모든 다이아몬드 카드가",
                    [2] = "디버프됩니다"
                }
            },
            ["bl_serpent"] = {
                ["name"] = "뱀",
                ["text"] = {
                    [1] = "플레이 또는 버리기 후",
                    [2] = "항상 카드 3장을 뽑습니다"
                }
            },
            ["bl_water"] = {
                ["name"] = "물",
                ["text"] = {
                    [1] = "0번의 버리기로",
                    [2] = "시작합니다"
                }
            },
            ["bl_manacle"] = {
                ["name"] = "수갑",
                ["text"] = {
                    [1] = "손패 크기 -1장"
                }
            },
            ["bl_wall"] = {
                ["name"] = "벽",
                ["text"] = {
                    [1] = "특대형 블라인드"
                }
            },
            ["bl_final_heart"] = {
                ["name"] = "진홍색 심장",
                ["text"] = {
                    [1] = "매 핸드마다 무작위 조커",
                    [2] = "한 장이 비활성화됩니다"
                }
            },
            ["bl_final_bell"] = {
                ["name"] = "하늘색 종",
                ["text"] = {
                    [1] = "항상 카드 1장이",
                    [2] = "강제 선택됩니다"
                }
            }
        },
        ["Voucher"] = {
            ["v_tarot_merchant"] = {
                ["name"] = "타로 상인",
                ["text"] = {
                    [1] = "{C:tarot}타로{} 카드가",
                    [2] = "상점에서 {C:attention}#1#{}배",
                    [3] = "더 자주 나타납니다"
                }
            },
            ["v_magic_trick"] = {
                ["name"] = "마술",
                ["text"] = {
                    [1] = "{C:attention}상점{}에서",
                    [2] = "{C:attention}플레잉 카드{}를",
                    [3] = "구매할 수 있습니다"
                }
            },
            ["v_seed_money"] = {
                ["name"] = "종잣돈",
                ["text"] = {
                    [1] = "라운드당 획득하는",
                    [2] = "이자의 한도가",
                    [3] = "{C:money}$#1#{}로 증가합니다"
                }
            },
            ["v_tarot_tycoon"] = {
                ["unlock"] = {
                    [1] = "상점에서",
                    [2] = "총 {C:attention}#1#{}장의",
                    [3] = "{C:tarot}타로{} 카드 구매",
                    [4] = "{C:inactive}(#2#)"
                },
                ["name"] = "타로 거물",
                ["text"] = {
                    [1] = "{C:tarot}타로{} 카드가",
                    [2] = "상점에서 {C:attention}#1#{}배",
                    [3] = "더 자주 나타납니다"
                }
            },
            ["v_overstock_norm"] = {
                ["name"] = "과잉 재고",
                ["text"] = {
                    [1] = "상점의 카드 판매 슬롯이",
                    [2] = "{C:attention}+1{}개 증가합니다"
                }
            },
            ["v_wasteful"] = {
                ["name"] = "낭비벽",
                ["text"] = {
                    [1] = "라운드별 버리기가 영구적으로",
                    [2] = "{C:red}+#1#{}번 증가합니다"
                }
            },
            ["v_grabber"] = {
                ["name"] = "붙잡는 손",
                ["text"] = {
                    [1] = "라운드별 핸드가 영구적으로",
                    [2] = "{C:blue}+#1#{}번 증가합니다"
                }
            },
            ["v_paint_brush"] = {
                ["name"] = "화필",
                ["text"] = {
                    [1] = "손패 크기 {C:attention}+#1#{}장"
                }
            },
            ["v_money_tree"] = {
                ["unlock"] = {
                    [1] = "{C:attention}#1#{} 라운드 연속으로",
                    [2] = "라운드당 이자 수익",
                    [3] = "최대치 달성",
                    [4] = "{C:inactive}(#2#)"
                },
                ["name"] = "돈나무",
                ["text"] = {
                    [1] = "라운드당 획득하는",
                    [2] = "이자의 한도가",
                    [3] = "{C:money}$#1#{}로 증가합니다"
                }
            },
            ["v_clearance_sale"] = {
                ["name"] = "대방출 세일",
                ["text"] = {
                    [1] = "상점의 모든 카드와 팩이",
                    [2] = "{C:attention}#1#%{} 할인됩니다"
                }
            },
            ["v_hone"] = {
                ["name"] = "연마",
                ["text"] = {
                    [1] = "{C:dark_edition}포일{}, {C:dark_edition}홀로그래픽{},",
                    [2] = "{C:dark_edition}폴리크롬{} 카드가 {C:attention}#1#{}배",
                    [3] = "더 자주 나타납니다"
                }
            },
            ["v_liquidation"] = {
                ["unlock"] = {
                    [1] = "한 번의 런에서",
                    [2] = "최소 {C:attention}#1#{}장의",
                    [3] = "{C:voucher}바우처{} 카드 사용"
                },
                ["name"] = "청산",
                ["text"] = {
                    [1] = "상점의 모든 카드와 팩이",
                    [2] = "{C:attention}#1#%{} 할인됩니다"
                }
            },
            ["v_hieroglyph"] = {
                ["name"] = "상형문자",
                ["text"] = {
                    [1] = "{C:attention}-#1#{} 앤티",
                    [2] = "라운드별 핸드 {C:blue}-#1#{}번"
                }
            },
            ["v_omen_globe"] = {
                ["unlock"] = {
                    [1] = "아무 {C:attention}아르카나 팩{}에서",
                    [2] = "총 {C:attention}#1#{}장의",
                    [3] = "{C:tarot}타로{} 카드 사용",
                    [4] = "{C:inactive}(#2#)"
                },
                ["name"] = "징조의 구",
                ["text"] = {
                    [1] = "{C:spectral}유령{} 카드가",
                    [2] = "{C:attention}아르카나 팩{}에서",
                    [3] = "나타날 수 있습니다"
                }
            },
            ["v_telescope"] = {
                ["name"] = "망원경",
                ["text"] = {
                    [1] = "{C:attention}천체 팩{}에서",
                    [2] = "가장 많이 플레이한",
                    [3] = "{C:attention}족보{}의 {C:planet}행성{} 카드가",
                    [4] = "항상 나타납니다"
                }
            },
            ["v_planet_tycoon"] = {
                ["unlock"] = {
                    [1] = "상점에서",
                    [2] = "총 {C:attention}#1#{}장의",
                    [3] = "{C:tarot}행성{} 카드 구매",
                    [4] = "{C:inactive}(#2#)"
                },
                ["name"] = "행성 거물",
                ["text"] = {
                    [1] = "{C:planet}행성{} 카드가",
                    [2] = "상점에서 {C:attention}#1#{}배",
                    [3] = "더 자주 나타납니다"
                }
            },
            ["v_illusion"] = {
                ["unlock"] = {
                    [1] = "상점에서",
                    [2] = "총 {C:attention}#1#{}장의",
                    [3] = "플레잉 카드를 구매",
                    [4] = "{C:inactive}(#2#)"
                },
                ["name"] = "환상",
                ["text"] = {
                    [1] = "상점의 {C:attention}플레잉 카드{}에",
                    [2] = "{C:enhanced}강화{}, {C:dark_edition}에디션{} 또는 {C:attention}인장{}이",
                    [3] = "있을 수 있습니다"
                }
            },
            ["v_reroll_glut"] = {
                ["unlock"] = {
                    [1] = "상점을 총 {C:attention}#1#{}번",
                    [2] = "새로고침",
                    [3] = "{C:inactive}(#2#)"
                },
                ["name"] = "새로고침 과잉",
                ["text"] = {
                    [1] = "새로고침 비용이",
                    [2] = "{C:money}$#1#{} 감소합니다"
                }
            },
            ["v_glow_up"] = {
                ["unlock"] = {
                    [1] = "최소 {C:attention}#1#{}장의 {C:attention}조커{} 카드를",
                    [2] = "{C:dark_edition}포일{}, {C:dark_edition}홀로그래픽{} 또는",
                    [3] = "{C:dark_edition}폴리크롬{} 에디션으로 보유"
                },
                ["name"] = "정변",
                ["text"] = {
                    [1] = "{C:dark_edition}포일{}, {C:dark_edition}홀로그래픽{}",
                    [2] = "{C:dark_edition}폴리크롬{} 카드가 {C:attention}#1#{}배",
                    [3] = "더 자주 나타납니다"
                }
            },
            ["v_retcon"] = {
                ["unlock"] = {
                    [1] = "블라인드",
                    [2] = "{C:attention}#1#{}개 발견"
                },
                ["name"] = "레트콘",
                ["text"] = {
                    [1] = "보스 블라인드를",
                    [2] = "{C:attention}무제한{}으로",
                    [3] = "새로고침할 수 있습니다",
                    [4] = "새로고침당 {C:money}$#1#{}"
                }
            },
            ["v_nacho_tong"] = {
                ["unlock"] = {
                    [1] = "총 {C:attention}#1#{}장의",
                    [2] = "카드 플레이",
                    [3] = "{C:inactive}(#2#)"
                },
                ["name"] = "나초 집게",
                ["text"] = {
                    [1] = "라운드별 핸드가 영구적으로",
                    [2] = "{C:blue}+#1#{}번 증가합니다"
                }
            },
            ["v_observatory"] = {
                ["unlock"] = {
                    [1] = "아무 {C:planet}천체 팩{}에서",
                    [2] = "총 {C:attention}#1#{}장의",
                    [3] = "{C:planet}행성{} 카드 사용",
                    [4] = "{C:inactive}(#2#)"
                },
                ["name"] = "천문대",
                ["text"] = {
                    [1] = "{C:attention}소모품{} 구역에 있는",
                    [2] = "{C:planet}행성{} 카드에 해당하는",
                    [3] = "{C:attention}족보{}를 플레이하면",
                    [4] = "{X:red,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["v_reroll_surplus"] = {
                ["name"] = "새로고침 잉여",
                ["text"] = {
                    [1] = "새로고침 비용이",
                    [2] = "{C:money}$#1#{} 감소합니다"
                }
            },
            ["v_recyclomancy"] = {
                ["unlock"] = {
                    [1] = "총 {C:attention}#1#{}장의",
                    [2] = "카드 버리기",
                    [3] = "{C:inactive}(#2#)"
                },
                ["name"] = "재활용술",
                ["text"] = {
                    [1] = "라운드별 버리기가 영구적으로",
                    [2] = "{C:red}+#1#{}번 증가합니다"
                }
            },
            ["v_palette"] = {
                ["unlock"] = {
                    [1] = "손패 크기를",
                    [2] = "{C:attention}#1#{}장으로 감소"
                },
                ["name"] = "팔레트",
                ["text"] = {
                    [1] = "손패 크기 {C:attention}+#1#{}장"
                }
            },
            ["v_overstock_plus"] = {
                ["unlock"] = {
                    [1] = "상점에서",
                    [2] = "총 {C:money}$#1#{} 지출",
                    [3] = "{C:inactive}($#2#)"
                },
                ["name"] = "과잉 재고 플러스",
                ["text"] = {
                    [1] = "상점의 카드 판매 슬롯이",
                    [2] = "{C:attention}+1{}개 증가합니다"
                }
            },
            ["v_blank"] = {
                ["name"] = "백지",
                ["text"] = {
                    [1] = "{C:inactive}아무 효과 없음?"
                }
            },
            ["v_directors_cut"] = {
                ["name"] = "감독판",
                ["text"] = {
                    [1] = "보스 블라인드를",
                    [2] = "{C:attention}1{}번 새로고침할",
                    [3] = "수 있습니다",
                    [4] = "새로고침당 {C:money}$#1#{}"
                }
            },
            ["v_petroglyph"] = {
                ["unlock"] = {
                    [1] = "앤티 단계 {E:1,C:attention}#1#{}",
                    [2] = "도달"
                },
                ["name"] = "암각화",
                ["text"] = {
                    [1] = "{C:attention}-#1#{} 앤티",
                    [2] = "라운드별 버리기 {C:red}-#1#{}번"
                }
            },
            ["v_planet_merchant"] = {
                ["name"] = "행성 상인",
                ["text"] = {
                    [1] = "{C:planet}행성{} 카드가",
                    [2] = "상점에서 {C:attention}#1#{}배",
                    [3] = "더 자주 나타납니다"
                }
            },
            ["v_antimatter"] = {
                ["unlock"] = {
                    [1] = "{C:voucher}백지{}를",
                    [2] = "총 {C:attention}#1#{}회 사용",
                    [3] = "{C:inactive}(#2#)"
                },
                ["name"] = "반물질",
                ["text"] = {
                    [1] = "조커 슬롯 {C:dark_edition}+1{}개"
                }
            },
            ["v_crystal_ball"] = {
                ["name"] = "수정 구슬",
                ["text"] = {
                    [1] = "소모품 슬롯 {C:attention}+1{}개"
                }
            }
        },
        ["Enhanced"] = {
            ["m_stone"] = {
                ["name"] = "석재 카드",
                ["text"] = {
                    [1] = "칩 {C:chips}+#1#{}개",
                    [2] = "랭크 또는 문양이 없습니다"
                }
            },
            ["m_mult"] = {
                ["name"] = "배수 카드",
                ["text"] = {
                    [1] = "{C:mult}+#1#{} 배수"
                }
            },
            ["m_wild"] = {
                ["name"] = "와일드 카드",
                ["text"] = {
                    [1] = "아무 문양으로",
                    [2] = "사용될 수 있습니다"
                }
            },
            ["m_glass"] = {
                ["name"] = "유리 카드",
                ["text"] = {
                    [1] = "{X:mult,C:white} X#1# {} 배수를 획득합니다",
                    [2] = "{C:green}#2#/#3#{} 확률로",
                    [3] = "카드가 파괴됩니다"
                }
            },
            ["m_steel"] = {
                ["name"] = "강철 카드",
                ["text"] = {
                    [1] = "이 카드가 손패에",
                    [2] = "남아 있는 동안",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["m_bonus"] = {
                ["name"] = "보너스 카드",
                ["text"] = {}
            },
            ["m_gold"] = {
                ["name"] = "황금 카드",
                ["text"] = {
                    [1] = "라운드 종료 시",
                    [2] = "이 카드가 손패에 남아 있으면",
                    [3] = "{C:money}$#1#{}를 획득합니다"
                }
            },
            ["m_lucky"] = {
                ["name"] = "행운 카드",
                ["text"] = {
                    [1] = "{C:green}#1#/#3#{} 확률로",
                    [2] = "{C:mult}+#2#{} 배수를 획득합니다",
                    [3] = "{C:green}#1#/#3#{} 확률로",
                    [4] = "{C:money}$#4#를 획득합니다"
                }
            }
        },
        ["Tarot"] = {
            ["c_sun"] = {
                ["name"] = "태양",
                ["text"] = {
                    [1] = "선택한 카드 최대 {C:attention}#1#{}장을",
                    [2] = "{V:1}#2#{}로",
                    [3] = "전환합니다"
                }
            },
            ["c_empress"] = {
                ["name"] = "여제",
                ["text"] = {
                    [1] = "선택한 카드 {C:attention}#1#{}장을",
                    [2] = "{C:attention}#2#{}로",
                    [3] = "강화합니다"
                }
            },
            ["c_star"] = {
                ["name"] = "별",
                ["text"] = {
                    [1] = "선택한 카드 최대 {C:attention}#1#{}장을",
                    [2] = "{V:1}#2#{}로",
                    [3] = "전환합니다"
                }
            },
            ["c_judgement"] = {
                ["name"] = "심판",
                ["text"] = {
                    [1] = "무작위 {C:attention}조커{} 카드를",
                    [2] = "생성합니다",
                    [3] = "{C:inactive}(공간이 있어야 합니다)"
                }
            },
            ["c_death"] = {
                ["name"] = "죽음",
                ["text"] = {
                    [1] = "카드 {C:attention}#1#{}장을 선택하고",
                    [2] = "{C:attention}왼쪽{} 카드를",
                    [3] = "{C:attention}오른쪽{} 카드로 전환합니다",
                    [4] = "{C:inactive}(드래그하여 재배열)"
                }
            },
            ["c_wheel_of_fortune"] = {
                ["name"] = "운명의 수레바퀴",
                ["text"] = {
                    [1] = "{C:green}#1#/#2#{} 확률로",
                    [2] = "{C:dark_edition}포일{}, {C:dark_edition}홀로그래픽{}",
                    [3] = "또는 {C:dark_edition}폴리크롬{} 에디션을",
                    [4] = "무작위 {C:attention}조커{}에 추가합니다"
                }
            },
            ["c_heirophant"] = {
                ["name"] = "교황",
                ["text"] = {
                    [1] = "선택한 카드 {C:attention}#1#{}장을",
                    [2] = "{C:attention}#2#{}로",
                    [3] = "강화합니다"
                }
            },
            ["c_fool"] = {
                ["name"] = "바보",
                ["text"] = {
                    [1] = "이번 런 동안 사용한",
                    [2] = "마지막 {C:tarot}타로{} 또는",
                    [3] = "{C:planet}행성{} 카드를 생성합니다",
                    [4] = "{s:0.8,C:tarot}바보{s:0.8} 제외"
                }
            },
            ["c_high_priestess"] = {
                ["name"] = "고위 여사제",
                ["text"] = {
                    [1] = "무작위 {C:planet}행성{} 카드",
                    [2] = "최대 {C:attention}#1#{}장을 생성합니다",
                    [3] = "{C:inactive}(공간이 있어야 합니다)"
                }
            },
            ["c_chariot"] = {
                ["name"] = "전차",
                ["text"] = {
                    [1] = "선택한 카드 {C:attention}#1#{}장을",
                    [2] = "{C:attention}#2#{}로",
                    [3] = "강화합니다"
                }
            },
            ["c_lovers"] = {
                ["name"] = "연인",
                ["text"] = {
                    [1] = "선택한 카드 {C:attention}#1#{}장을",
                    [2] = "{C:attention}#2#{}로",
                    [3] = "강화합니다"
                }
            },
            ["c_hanged_man"] = {
                ["name"] = "매달린 남자",
                ["text"] = {
                    [1] = "선택한 카드",
                    [2] = "최대 {C:attention}#1#{}장을 파괴합니다"
                }
            },
            ["c_strength"] = {
                ["name"] = "힘",
                ["text"] = {
                    [1] = "선택한 카드 {C:attention}#1#{}장의",
                    [2] = "랭크를 {C:attention}1{}만큼",
                    [3] = "증가시킵니다"
                }
            },
            ["c_world"] = {
                ["name"] = "세계",
                ["text"] = {
                    [1] = "선택한 카드 최대 {C:attention}#1#{}장을",
                    [2] = "{V:1}#2#{}로",
                    [3] = "전환합니다"
                }
            },
            ["c_hermit"] = {
                ["name"] = "은둔자",
                ["text"] = {
                    [1] = "돈을 두 배로 만듭니다",
                    [2] = "{C:inactive}(최대 {C:money}$#1#{C:inactive})"
                }
            },
            ["c_devil"] = {
                ["name"] = "악마",
                ["text"] = {
                    [1] = "선택한 카드 {C:attention}#1#{}장을",
                    [2] = "{C:attention}#2#{}로",
                    [3] = "강화합니다"
                }
            },
            ["c_magician"] = {
                ["name"] = "마법사",
                ["text"] = {
                    [1] = "선택한 카드 {C:attention}#1#{}장을",
                    [2] = "{C:attention}#2#{}로",
                    [3] = "강화합니다"
                }
            },
            ["c_moon"] = {
                ["name"] = "달",
                ["text"] = {
                    [1] = "선택한 카드 최대 {C:attention}#1#{}장을",
                    [2] = "{V:1}#2#{}으로",
                    [3] = "전환합니다"
                }
            },
            ["c_emperor"] = {
                ["name"] = "황제",
                ["text"] = {
                    [1] = "무작위 {C:tarot}타로{} 카드",
                    [2] = "최대 {C:attention}#1#{}장을 생성합니다",
                    [3] = "{C:inactive}(공간이 있어야 합니다)"
                }
            },
            ["c_temperance"] = {
                ["name"] = "절제",
                ["text"] = {
                    [1] = "현재 모든 조커의",
                    [2] = "총 판매 가치를 획득합니다",
                    [3] = "{C:inactive}(최대 {C:money}$#1#{C:inactive})",
                    [4] = "{C:inactive}(현재 {C:money}$#2#{C:inactive})"
                }
            },
            ["c_tower"] = {
                ["name"] = "탑",
                ["text"] = {
                    [1] = "선택한 카드 {C:attention}#1#{}장을",
                    [2] = "{C:attention}#2#{}로",
                    [3] = "강화합니다"
                }
            },
            ["c_justice"] = {
                ["name"] = "정의",
                ["text"] = {
                    [1] = "선택한 카드 {C:attention}#1#{}장을",
                    [2] = "{C:attention}#2#{}로",
                    [3] = "강화합니다"
                }
            }
        },
        ["Stake"] = {
            ["stake_green"] = {
                ["name"] = "초록색 판돈",
                ["text"] = {
                    [1] = "각 {C:attention}앤티{}에 필요한 점수가",
                    [2] = "더 빠르게 증가합니다",
                    [3] = "{s:0.8}모든 이전 판돈 적용"
                }
            },
            ["stake_blue"] = {
                ["name"] = "파란색 판돈",
                ["text"] = {
                    [1] = "버리기 {C:red}-1{}번",
                    [2] = "{s:0.8}모든 이전 판돈 적용"
                }
            },
            ["stake_white"] = {
                ["name"] = "하얀색 판돈",
                ["text"] = {
                    [1] = "기본 난이도"
                }
            },
            ["stake_red"] = {
                ["name"] = "붉은색 판돈",
                ["text"] = {
                    [1] = "{C:attention}스몰 블라인드{}가",
                    [2] = "보상 돈을 제공하지 않습니다",
                    [3] = "{s:0.8}모든 이전 판돈 적용"
                }
            },
            ["stake_black"] = {
                ["name"] = "검은색 판돈",
                ["text"] = {
                    [1] = "상점에 {C:attention}영구{} 조커가 나타납니다",
                    [2] = "{C:inactive,s:0.8}{판매하거나 파괴할 수 없습니다}",
                    [3] = "{s:0.8}모든 이전 판돈 적용"
                }
            },
            ["stake_orange"] = {
                ["name"] = "주황색 판돈",
                ["text"] = {
                    [1] = "앤티당 {C:attention}부스터 팩{} 비용이",
                    [2] = "{C:money}$1{} 증가합니다",
                    [3] = "{s:0.8}모든 이전 판돈 적용"
                }
            },
            ["stake_purple"] = {
                ["name"] = "보라색 판돈",
                ["text"] = {
                    [1] = "각 {C:attention}앤티{}에 필요한 점수가",
                    [2] = "더 빠르게 증가합니다",
                    [3] = "{s:0.8}모든 이전 판돈 적용"
                }
            },
            ["stake_gold"] = {
                ["name"] = "황금색 판돈",
                ["text"] = {
                    [1] = "손패 크기 {C:red}-1{}장",
                    [2] = "{s:0.8}모든 이전 판돈 적용"
                }
            }
        },
        ["Planet"] = {
            ["c_pluto"] = {
                ["name"] = "명왕성",
                ["text"] = {
                    [1] = "{S:0.8}({S:0.8,V:1}Lv.#1#{S:0.8}){} {C:attention}#2#{}를",
                    [2] = "레벨 업합니다",
                    [3] = "{C:mult}+#3#{} 배수 및",
                    [4] = "칩 {C:chips}+#4#{}개"
                }
            },
            ["c_neptune"] = {
                ["name"] = "해왕성",
                ["text"] = {
                    [1] = "{S:0.8}({S:0.8,V:1}Lv.#1#{S:0.8}){} {C:attention}#2#{}를",
                    [2] = "레벨 업합니다",
                    [3] = "{C:mult}+#3#{} 배수 및",
                    [4] = "칩 {C:chips}+#4#{}개"
                }
            },
            ["c_mercury"] = {
                ["name"] = "수성",
                ["text"] = {
                    [1] = "{S:0.8}({S:0.8,V:1}Lv.#1#{S:0.8}){} {C:attention}#2#{}를",
                    [2] = "레벨 업합니다",
                    [3] = "{C:mult}+#3#{} 배수 및",
                    [4] = "칩 {C:chips}+#4#{}개"
                }
            },
            ["c_jupiter"] = {
                ["name"] = "목성",
                ["text"] = {
                    [1] = "{S:0.8}({S:0.8,V:1}Lv.#1#{S:0.8}){} {C:attention}#2#{}를",
                    [2] = "레벨 업합니다",
                    [3] = "{C:mult}+#3#{} 배수 및",
                    [4] = "칩 {C:chips}+#4#{}개"
                }
            },
            ["c_venus"] = {
                ["name"] = "금성",
                ["text"] = {
                    [1] = "{S:0.8}({S:0.8,V:1}Lv.#1#{S:0.8}){} {C:attention}#2#{}을",
                    [2] = "레벨 업합니다",
                    [3] = "{C:mult}+#3#{} 배수 및",
                    [4] = "칩 {C:chips}+#4#{}개"
                }
            },
            ["c_mars"] = {
                ["name"] = "화성",
                ["text"] = {
                    [1] = "{S:0.8}({S:0.8,V:1}Lv.#1#{S:0.8}){} {C:attention}#2#{}를",
                    [2] = "레벨 업합니다",
                    [3] = "{C:mult}+#3#{} 배수 및",
                    [4] = "칩 {C:chips}+#4#{}개"
                }
            },
            ["c_eris"] = {
                ["name"] = "에리스",
                ["text"] = {
                    [1] = "{S:0.8}({S:0.8,V:1}Lv.#1#{S:0.8}){} {C:attention}#2#{}를",
                    [2] = "레벨 업합니다",
                    [3] = "{C:mult}+#3#{} 배수 및",
                    [4] = "{C:chips}+#4#{}개의 칩"
                }
            },
            ["c_earth"] = {
                ["name"] = "지구",
                ["text"] = {
                    [1] = "{S:0.8}({S:0.8,V:1}Lv.#1#{S:0.8}){} {C:attention}#2#{}를",
                    [2] = "레벨 업합니다",
                    [3] = "{C:mult}+#3#{} 배수 및",
                    [4] = "칩 {C:chips}+#4#{}개"
                }
            },
            ["c_ceres"] = {
                ["name"] = "세레스",
                ["text"] = {
                    [1] = "{S:0.8}({S:0.8,V:1}Lv.#1#{S:0.8}){} {C:attention}#2#{}를",
                    [2] = "레벨 업합니다",
                    [3] = "{C:mult}+#3#{} 배수 및",
                    [4] = "칩 {C:chips}+#4#{}개"
                }
            },
            ["c_saturn"] = {
                ["name"] = "토성",
                ["text"] = {
                    [1] = "{S:0.8}({S:0.8,V:1}Lv.#1#{S:0.8}){} {C:attention}#2#{}를",
                    [2] = "레벨 업합니다",
                    [3] = "{C:mult}+#3#{} 배수 및",
                    [4] = "칩 {C:chips}+#4#{}개"
                }
            },
            ["c_planet_x"] = {
                ["name"] = "플래닛 X",
                ["text"] = {
                    [1] = "{S:0.8}({S:0.8,V:1}Lv.#1#{S:0.8}){} {C:attention}#2#{}를",
                    [2] = "레벨 업합니다",
                    [3] = "{C:mult}+#3#{} 배수 및",
                    [4] = "칩 {C:chips}+#4#{}개"
                }
            },
            ["c_uranus"] = {
                ["name"] = "천왕성",
                ["text"] = {
                    [1] = "{S:0.8}({S:0.8,V:1}Lv.#1#{S:0.8}){} {C:attention}#2#{}를",
                    [2] = "레벨 업합니다",
                    [3] = "{C:mult}+#3#{} 배수 및",
                    [4] = "칩 {C:chips}+#4#{}개"
                }
            }
        },
        ["Other"] = {
            ["p_buffoon_jumbo"] = {
                ["name"] = "점보 어릿광대 팩",
                ["text"] = {
                    [1] = "최대 {C:attention}#2#{}장의 {C:joker}조커{} 카드 중",
                    [2] = "{C:attention}#1#{}장을 선택합니다"
                }
            },
            ["p_standard_jumbo"] = {
                ["name"] = "점보 표준 팩",
                ["text"] = {
                    [1] = "최대 {C:attention}#2#{}장의 {C:attention}플레잉{} 카드 중",
                    [2] = "{C:attention}#1#{}장을 선택해",
                    [3] = "덱에 추가합니다"
                }
            },
            ["debuffed_default"] = {
                ["name"] = "디버프됨",
                ["text"] = {
                    [1] = "모든 능력이",
                    [2] = "비활성화됩니다"
                }
            },
            ["undiscovered_spectral"] = {
                ["name"] = "발견되지 않음",
                ["text"] = {
                    [1] = "시드를 설정하지 않은",
                    [2] = "런에서 이 카드를",
                    [3] = "구매하거나 사용하여",
                    [4] = "기능을 알아보세요"
                }
            },
            ["p_celestial_jumbo"] = {
                ["name"] = "점보 천체 팩",
                ["text"] = {
                    [1] = "{C:attention}#2#{}장의 {C:planet}행성{} 카드 중",
                    [2] = "최대 {C:attention}#1#{}장을 선택해",
                    [3] = "즉시 사용합니다"
                }
            },
            ["demo_shop_locked"] = {
                ["name"] = "잠김",
                ["text"] = {
                    [1] = "{C:attention}짐보{}의 개인",
                    [2] = "컬렉션 카드로",
                    [3] = "{E:1,C:red}Balatro",
                    [4] = "정식 버전에서",
                    [5] = "사용할 수 있습니다"
                }
            },
            ["black_sticker"] = {
                ["name"] = "검은색 스티커",
                ["text"] = {
                    [1] = "이 조커를 사용하여",
                    [2] = "{C:attention}검은색 판돈{} 난이도에서",
                    [3] = "승리했습니다"
                }
            },
            ["p_spectral_jumbo"] = {
                ["name"] = "점보 유령 팩",
                ["text"] = {
                    [1] = "{C:attention}#2#{}장의 {C:spectral}유령{} 카드 중",
                    [2] = "최대 {C:attention}#1#{}장을 선택해",
                    [3] = "즉시 사용합니다"
                }
            },
            ["challenge_locked"] = {
                ["name"] = "잠김",
                ["text"] = {
                    [1] = "최소 #1#개의 다른 덱으로",
                    [2] = "런을 승리해",
                    [3] = "도전 모드 해제",
                    [4] = "{C:attention,s:2}#2#/#1#"
                }
            },
            ["undiscovered_joker"] = {
                ["name"] = "발견되지 않음",
                ["text"] = {
                    [1] = "시드를 설정하지 않은",
                    [2] = "런에서 이 카드를",
                    [3] = "구매하거나 사용하여",
                    [4] = "기능을 알아보세요"
                }
            },
            ["purple_seal"] = {
                ["name"] = "보라색 인장",
                ["text"] = {
                    [1] = "{C:attention}버려지면",
                    [2] = "{C:tarot}타로{} 카드를 생성합니다",
                    [3] = "{C:inactive}(공간이 있어야 합니다)"
                }
            },
            ["card_chips"] = {
                ["text"] = {
                    [1] = "칩 {C:chips}+#1#{}개"
                }
            },
            ["p_standard_normal"] = {
                ["name"] = "표준 팩",
                ["text"] = {
                    [1] = "최대 {C:attention}#2#{}장의 {C:attention}플레잉{} 카드 중",
                    [2] = "{C:attention}#1#{}장을 선택해",
                    [3] = "덱에 추가합니다"
                }
            },
            ["red_seal"] = {
                ["name"] = "붉은색 인장",
                ["text"] = {
                    [1] = "이 카드를 {C:attention}1{}번",
                    [2] = "다시 발동합니다"
                }
            },
            ["white_sticker"] = {
                ["name"] = "하얀색 스티커",
                ["text"] = {
                    [1] = "이 조커를 사용하여",
                    [2] = "{C:attention}하얀색 판돈{} 난이도에서",
                    [3] = "승리했습니다"
                }
            },
            ["playing_card"] = {
                ["text"] = {
                    [1] = " {V:1}#2#의 {C:light_black}#1# "
                }
            },
            ["card_extra_chips"] = {
                ["text"] = {
                    [1] = "추가 칩 {C:chips}+#1#{}개"
                }
            },
            ["deck_locked_stake"] = {
                ["name"] = "잠김",
                ["text"] = {
                    [1] = "최소 {V:1}#1#{} 난이도에서",
                    [2] = "아무 덱으로 런 승리"
                }
            },
            ["orange_sticker"] = {
                ["name"] = "주황색 스티커",
                ["text"] = {
                    [1] = "이 조커를 사용하여",
                    [2] = "{C:attention}주황색 판돈{} 난이도에서",
                    [3] = "승리했습니다"
                }
            },
            ["red_sticker"] = {
                ["name"] = "붉은색 스티커",
                ["text"] = {
                    [1] = "이 조커를 사용하여",
                    [2] = "{C:attention}붉은색 판돈{} 난이도에서",
                    [3] = "승리했습니다"
                }
            },
            ["p_standard_mega"] = {
                ["name"] = "메가 표준 팩",
                ["text"] = {
                    [1] = "최대 {C:attention}#2#{}장의 {C:attention}플레잉{} 카드 중",
                    [2] = "{C:attention}#1#{}장을 선택해",
                    [3] = "덱에 추가합니다"
                }
            },
            ["locked"] = {
                ["name"] = "잠김",
                ["text"] = {}
            },
            ["debuffed_playing_card"] = {
                ["name"] = "디버프됨",
                ["text"] = {
                    [1] = "칩 획득 불가 및",
                    [2] = "모든 능력이",
                    [3] = "비활성화됩니다"
                }
            },
            ["green_sticker"] = {
                ["name"] = "초록색 스티커",
                ["text"] = {
                    [1] = "이 조커를 사용하여",
                    [2] = "{C:attention}초록색 판돈{} 난이도에서",
                    [3] = "승리했습니다"
                }
            },
            ["deck_locked_win"] = {
                ["name"] = "잠김",
                ["text"] = {
                    [1] = "아무 난이도에서",
                    [2] = "{C:attention}#1#{}으로",
                    [3] = "런 승리"
                }
            },
            ["undiscovered_tag"] = {
                ["name"] = "발견되지 않음",
                ["text"] = {
                    [1] = "시드를 설정하지 않은",
                    [2] = "런에서 이 태그를 사용해",
                    [3] = "기능을 알아보세요"
                }
            },
            ["p_buffoon_normal"] = {
                ["name"] = "어릿광대 팩",
                ["text"] = {
                    [1] = "최대 {C:attention}#2#{}장의 {C:joker}조커{} 카드 중",
                    [2] = "{C:attention}#1#{}장을 선택합니다"
                }
            },
            ["undiscovered_tarot"] = {
                ["name"] = "발견되지 않음",
                ["text"] = {
                    [1] = "시드를 설정하지 않은",
                    [2] = "런에서 이 카드를",
                    [3] = "구매하거나 사용하여",
                    [4] = "기능을 알아보세요"
                }
            },
            ["remove_negative"] = {
                ["name"] = "n",
                ["text"] = {
                    [1] = "{C:inactive,s:0.9}(복사본에는 {C:dark_edition,s:0.9}네거티브{C:inactive,s:0.9} 미적용)"
                }
            },
            ["pinned_left"] = {
                ["name"] = "고정",
                ["text"] = {
                    [1] = "이 조커는",
                    [2] = "가장 왼쪽에",
                    [3] = "고정됩니다"
                }
            },
            ["gold_seal"] = {
                ["name"] = "황금색 인장",
                ["text"] = {
                    [1] = "이 카드를",
                    [2] = "플레이해 득점하면",
                    [3] = "{C:money}$3{}를 획득합니다"
                }
            },
            ["demo_locked"] = {
                ["name"] = "잠김",
                ["text"] = {
                    [1] = "이 체험판에서는",
                    [2] = "사용할 수 없습니다"
                }
            },
            ["undiscovered_edition"] = {
                ["name"] = "발견되지 않음",
                ["text"] = {
                    [1] = "시드를 설정하지 않은",
                    [2] = "런에서 이 에디션을 찾아",
                    [3] = "기능을 알아보세요"
                }
            },
            ["wip_locked"] = {
                ["name"] = "잠김",
                ["text"] = {
                    [1] = "작업",
                    [2] = "진행 중"
                }
            },
            ["undiscovered_booster"] = {
                ["name"] = "발견되지 않음",
                ["text"] = {
                    [1] = "시드를 설정하지 않은",
                    [2] = "런에서 이 팩을 열어",
                    [3] = "기능을 알아보세요"
                }
            },
            ["p_spectral_normal"] = {
                ["name"] = "유령 팩",
                ["text"] = {
                    [1] = "{C:attention}#2#{}장의 {C:spectral}유령{} 카드 중",
                    [2] = "최대 {C:attention}#1#{}장을 선택해",
                    [3] = "즉시 사용합니다"
                }
            },
            ["deck_locked_discover"] = {
                ["name"] = "잠김",
                ["text"] = {
                    [1] = "컬렉션에서",
                    [2] = "최소 {C:attention}#1#{}개의",
                    [3] = "아이템 발견"
                }
            },
            ["gold_sticker"] = {
                ["name"] = "황금색 스티커",
                ["text"] = {
                    [1] = "이 조커를 사용하여",
                    [2] = "{C:attention}황금색 판돈{} 난이도에서",
                    [3] = "승리했습니다"
                }
            },
            ["p_celestial_normal"] = {
                ["name"] = "천체 팩",
                ["text"] = {
                    [1] = "{C:attention}#2#{}장의 {C:planet}행성{} 카드 중",
                    [2] = "최대 {C:attention}#1#{}장을 선택해",
                    [3] = "즉시 사용합니다"
                }
            },
            ["blue_seal"] = {
                ["name"] = "파란색 인장",
                ["text"] = {
                    [1] = "라운드 종료 시",
                    [2] = "이 카드가 손패에 {C:attention}남아 있으면{}",
                    [3] = "{C:planet}행성{} 카드를 생성합니다"
                }
            },
            ["undiscovered_voucher"] = {
                ["name"] = "발견되지 않음",
                ["text"] = {
                    [1] = "시드를 설정하지 않은",
                    [2] = "런에서 이 바우처를",
                    [3] = "사용하여 기능을",
                    [4] = "알아보세요"
                }
            },
            ["p_arcana_normal"] = {
                ["name"] = "아르카나 팩",
                ["text"] = {
                    [1] = "{C:attention}#2#{}장의 {C:tarot}타로{} 카드 중",
                    [2] = "최대 {C:attention}#1#{}장을 선택해",
                    [3] = "즉시 사용합니다"
                }
            },
            ["joker_locked_legendary"] = {
                ["name"] = "잠김",
                ["text"] = {
                    [1] = "{C:spectral}영혼{} 카드에서",
                    [2] = "이 조커 발견"
                }
            },
            ["blue_sticker"] = {
                ["name"] = "파란색 스티커",
                ["text"] = {
                    [1] = "이 조커를 사용하여",
                    [2] = "{C:attention}파란색 판돈{} 난이도에서",
                    [3] = "승리했습니다"
                }
            },
            ["p_arcana_mega"] = {
                ["name"] = "메가 아르카나 팩",
                ["text"] = {
                    [1] = "{C:attention}#2#{}장의 {C:tarot}타로{} 카드 중",
                    [2] = "최대 {C:attention}#1#{}장을 선택해",
                    [3] = "즉시 사용합니다"
                }
            },
            ["p_buffoon_mega"] = {
                ["name"] = "메가 어릿광대 팩",
                ["text"] = {
                    [1] = "최대 {C:attention}#2#{}장의 {C:joker}조커{} 카드 중",
                    [2] = "{C:attention}#1#{}장을 선택합니다"
                }
            },
            ["eternal"] = {
                ["name"] = "영구",
                ["text"] = {
                    [1] = "판매하거나",
                    [2] = "파괴할 수 없습니다"
                }
            },
            ["purple_sticker"] = {
                ["name"] = "보라색 스티커",
                ["text"] = {
                    [1] = "이 조커를 사용하여",
                    [2] = "{C:attention}보라색 판돈{} 난이도에서",
                    [3] = "승리했습니다"
                }
            },
            ["undiscovered_planet"] = {
                ["name"] = "발견되지 않음",
                ["text"] = {
                    [1] = "시드를 설정하지 않은",
                    [2] = "런에서 이 카드를",
                    [3] = "구매하거나 사용하여",
                    [4] = "기능을 알아보세요"
                }
            },
            ["p_arcana_jumbo"] = {
                ["name"] = "점보 아르카나 팩",
                ["text"] = {
                    [1] = "{C:attention}#2#{}장의 {C:tarot}타로{} 카드 중",
                    [2] = "최대 {C:attention}#1#{}장을 선택해",
                    [3] = "즉시 사용합니다"
                }
            },
            ["p_celestial_mega"] = {
                ["name"] = "메가 천체 팩",
                ["text"] = {
                    [1] = "{C:attention}#2#{}장의 {C:planet}행성{} 카드 중",
                    [2] = "최대 {C:attention}#1#{}장을 선택해",
                    [3] = "즉시 사용합니다"
                }
            },
            ["p_spectral_mega"] = {
                ["name"] = "메가 유령 팩",
                ["text"] = {
                    [1] = "{C:attention}#2#{}장의 {C:spectral}유령{} 카드 중",
                    [2] = "최대 {C:attention}#1#{}장을 선택해",
                    [3] = "즉시 사용합니다"
                }
            }
        },
        ["Edition"] = {
            ["e_negative"] = {
                ["name"] = "네거티브",
                ["text"] = {
                    [1] = "조커 슬롯 {C:dark_edition}+#1#{}개"
                }
            },
            ["e_polychrome"] = {
                ["name"] = "폴리크롬",
                ["text"] = {
                    [1] = "{X:mult,C:white} X#1# {} 배수"
                }
            },
            ["e_holo"] = {
                ["name"] = "홀로그래픽",
                ["text"] = {
                    [1] = "{C:mult}+#1#{} 배수"
                }
            },
            ["e_negative_consumable"] = {
                ["name"] = "네거티브",
                ["text"] = {
                    [1] = "소모품 슬롯 {C:dark_edition}+#1#{}개"
                }
            },
            ["e_base"] = {
                ["name"] = "기본",
                ["text"] = {
                    [1] = "추가 효과 없음"
                }
            },
            ["e_foil"] = {
                ["name"] = "포일",
                ["text"] = {
                    [1] = "칩 {C:chips}+#1#{}개"
                }
            }
        },
        ["Joker"] = {
            ["j_mime"] = {
                ["name"] = "마임",
                ["text"] = {
                    [1] = "{C:attention}손패에 남아 있을 때{}",
                    [2] = "발동하는 카드 및",
                    [3] = "그와 관련된 모든 카드를",
                    [4] = "다시 발동합니다"
                }
            },
            ["j_sly"] = {
                ["name"] = "교활한 조커",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "칩 {C:chips}+#1#{}개를 획득합니다"
                }
            },
            ["j_ceremonial"] = {
                ["name"] = "의식용 단검",
                ["text"] = {
                    [1] = "{C:attention}블라인드{}를 선택하면",
                    [2] = "오른쪽 조커를 파괴하고",
                    [3] = "그 조커의 판매 가치의 {C:attention}두 배{}만큼",
                    [4] = "{C:red}배수{} 획득량이 증가합니다",
                    [5] = "{C:inactive}(현재 {C:mult}+#1#{C:inactive} 배수)"
                }
            },
            ["j_supernova"] = {
                ["name"] = "초신성",
                ["text"] = {
                    [1] = "{C:attention}족보{}가 플레이된",
                    [2] = "횟수를 배수에",
                    [3] = "추가합니다"
                }
            },
            ["j_droll"] = {
                ["name"] = "괴짜 조커",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "{C:red}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_perkeo"] = {
                ["unlock"] = {
                    [1] = "{E:1,s:1.3}?????"
                },
                ["name"] = "페르케오",
                ["text"] = {
                    [1] = "{C:attention}상점{}에서 나갈 때",
                    [2] = "보유 중인 {C:attentin}소모품{} 카드 중",
                    [3] = "무작위 {C:attention}1{}장의",
                    [4] = "{C:dark_edition}네거티브{} 복사본을 생성합니다"
                }
            },
            ["j_seance"] = {
                ["name"] = "교령회",
                ["text"] = {
                    [1] = "{C:attention}족보{}가 {C:attention}#1#{}인",
                    [2] = "경우 무작위",
                    [3] = "{C:spectral}유령{} 카드를 생성합니다",
                    [4] = "{C:inactive}(공간이 있어야 합니다)"
                }
            },
            ["j_four_fingers"] = {
                ["name"] = "네 개의 손가락",
                ["text"] = {
                    [1] = "모든 {C:attention}플러시{}와",
                    [2] = "{C:attention}스트레이트{}를",
                    [3] = "카드 {C:attention}4{}장만으로",
                    [4] = "만들 수 있게 됩니다"
                }
            },
            ["j_golden"] = {
                ["name"] = "황금 조커",
                ["text"] = {
                    [1] = "라운드 종료 시",
                    [2] = "{C:money}$#1#{}를 획득합니다"
                }
            },
            ["j_delayed_grat"] = {
                ["name"] = "기다림 끝에 낙이 온다",
                ["text"] = {
                    [1] = "라운드가 끝날 때까지",
                    [2] = "버리기를 사용하지 않으면",
                    [3] = "남은 {C:attention}버리기{}마다",
                    [4] = "{C:money}$#1#{}를 획득합니다"
                }
            },
            ["j_castle"] = {
                ["name"] = "성",
                ["text"] = {
                    [1] = "이 조커는 {V:1}#2#{} 카드를",
                    [2] = "버릴 때마다 칩 획득량이",
                    [3] = "{C:chips}+#1#{}개 증가합니다",
                    [4] = "문양은 매 라운드 변경됩니다",
                    [5] = "{C:inactive}(현재 칩 {C:chips}+#3#{C:inactive}개)"
                }
            },
            ["j_hit_the_road"] = {
                ["unlock"] = {
                    [1] = "한 번에",
                    [2] = "{E:1,C:attention}잭 5{}장",
                    [3] = "버리기"
                },
                ["name"] = "여행 출발",
                ["text"] = {
                    [1] = "이 라운드에서",
                    [2] = "버린 {C:attention}잭{}마다",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다",
                    [4] = "{C:inactive}(현재 {X:mult,C:white} X#2# {C:inactive} 배수)"
                }
            },
            ["j_card_sharp"] = {
                ["name"] = "야바위꾼",
                ["text"] = {
                    [1] = "이 라운드에서 이미 플레이된",
                    [2] = "{C:attention}족보{}를 플레이하면",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_pareidolia"] = {
                ["name"] = "변상증",
                ["text"] = {
                    [1] = "모든 카드가",
                    [2] = "{C:attention}그림{} 카드로",
                    [3] = "취급됩니다"
                }
            },
            ["j_green_joker"] = {
                ["name"] = "초록 조커",
                ["text"] = {
                    [1] = "핸드를 플레이하면",
                    [2] = "배수 획득량이 {C:mult}+#1#{} 증가하고",
                    [3] = "카드를 버리면 {C:mult}-#2#{} 감소합니다",
                    [4] = "{C:inactive}(현재 {C:mult}+#3#{C:inactive} 배수)"
                }
            },
            ["j_shortcut"] = {
                ["name"] = "지름길",
                ["text"] = {
                    [1] = "{C:attention}1 랭크{} 간격이 있어도",
                    [2] = "{C:attention}스트레이트{}를",
                    [3] = "만들 수 있습니다",
                    [4] = "{C:inactive}(예: {C:attention}2 3 5 7 8{C:inactive})"
                }
            },
            ["j_luchador"] = {
                ["name"] = "루차도르",
                ["text"] = {
                    [1] = "이 카드를 판매하면",
                    [2] = "현재 {C:attention}보스 블라인드{}가",
                    [3] = "비활성화됩니다"
                }
            },
            ["j_devious"] = {
                ["name"] = "기만적인 조커",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "칩 {C:chips}+#1#{}개를 획득합니다"
                }
            },
            ["j_steel_joker"] = {
                ["name"] = "강철 조커",
                ["text"] = {
                    [1] = "이 조커는 전체 덱에 있는",
                    [2] = "{C:attention}강철{} 카드마다",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다",
                    [4] = "{C:inactive}(현재 {X:mult,C:white} X#2# {C:inactive} 배수)"
                }
            },
            ["j_rocket"] = {
                ["name"] = "로켓",
                ["text"] = {
                    [1] = "라운드 종료 시",
                    [2] = "{C:money}$#1#{}를 획득합니다",
                    [3] = "{C:attention}보스 블라인드{}에 승리하면",
                    [4] = "획득량이 {C:money}$#2#{} 증가합니다"
                }
            },
            ["j_credit_card"] = {
                ["name"] = "신용 카드",
                ["text"] = {
                    [1] = "최대 {C:red}-$#1#{}까지",
                    [2] = "빚을 질 수 있습니다"
                }
            },
            ["j_hologram"] = {
                ["name"] = "홀로그램",
                ["text"] = {
                    [1] = "덱에 추가된",
                    [2] = "{C:attention}플레잉 카드{}마다",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다",
                    [4] = "{C:inactive}(현재 {X:mult,C:white} X#2# {C:inactive} 배수)"
                }
            },
            ["j_ride_the_bus"] = {
                ["name"] = "버스 탑승",
                ["text"] = {
                    [1] = "{C:attention}그림{} 카드를",
                    [2] = "득점하지 않고 연속으로",
                    [3] = "플레이한 핸드마다",
                    [4] = "{C:mult}+#1#{} 배수를 획득합니다",
                    [5] = "{C:inactive}(현재 {C:mult}+#2#{C:inactive} 배수)"
                }
            },
            ["j_hiker"] = {
                ["name"] = "도보 여행자",
                ["text"] = {
                    [1] = "플레이해 득점한 {C:attention}카드{}에",
                    [2] = "칩 {C:chips}+#1#{}개를 영구적으로",
                    [3] = "추가합니다"
                }
            },
            ["j_ramen"] = {
                ["name"] = "라면",
                ["text"] = {
                    [1] = "{X:mult,C:white} X#1# {} 배수를 획득합니다",
                    [2] = "{C:attention}카드{}를 버릴 때마다",
                    [3] = "{X:mult,C:white} X#2# {} 배수를 잃습니다"
                }
            },
            ["j_square"] = {
                ["name"] = "네모난 조커",
                ["text"] = {
                    [1] = "정확히 카드 {C:attention}4{}장으로 이루어진",
                    [2] = "핸드를 플레이할 때마다",
                    [3] = "칩 획득량이 {C:chips}+#2#{}개 증가합니다",
                    [4] = "{C:inactive}(현재 칩 {C:chips}#1#{}개)"
                }
            },
            ["j_baseball"] = {
                ["name"] = "야구 카드",
                ["text"] = {
                    [1] = "각 {C:green}희귀{} 조커마다",
                    [2] = "{X:mult,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_burglar"] = {
                ["name"] = "절도범",
                ["text"] = {
                    [1] = "{C:attention}블라인드{}를 선택하면",
                    [2] = "핸드 {C:blue}+#1#{}번을 얻고",
                    [3] = "{C:attention}버리기를 모두 잃습니다"
                }
            },
            ["j_reserved_parking"] = {
                ["name"] = "지정 주차 공간",
                ["text"] = {
                    [1] = "손패에 남아 있는",
                    [2] = "{C:attention}그림{} 카드마다",
                    [3] = "{C:green}#2#/#3#{} 확률로",
                    [4] = "{C:money}$#1#{}를 획득합니다"
                }
            },
            ["j_cavendish"] = {
                ["name"] = "캐번디시",
                ["text"] = {
                    [1] = "{X:mult,C:white} X#1# {} 배수를 획득합니다",
                    [2] = "라운드 종료 시",
                    [3] = "{C:green}#2#/#3#{} 확률로",
                    [4] = "이 카드가 파괴됩니다"
                }
            },
            ["j_erosion"] = {
                ["name"] = "침식",
                ["text"] = {
                    [1] = "전체 덱 크기가",
                    [2] = "{C:attention}#3#{}장 미만이라면",
                    [3] = "적어진 카드 한 장마다",
                    [4] = "{C:red}+#1#{} 배수를 획득합니다",
                    [5] = "{C:inactive}(현재 {C:red}+#2#{C:inactive} 배수)"
                }
            },
            ["j_trio"] = {
                ["unlock"] = {
                    [1] = "{E:1,C:attention}#1#{}을",
                    [2] = "플레이하지 않고",
                    [3] = "런 승리"
                },
                ["name"] = "트리오",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_flash"] = {
                ["name"] = "암기용 카드",
                ["text"] = {
                    [1] = "상점에서 {C:attention}새로고침{}할",
                    [2] = "때마다 배수 획득량이",
                    [3] = "{C:mult}+#1#{} 증가합니다",
                    [4] = "{C:inactive}(현재 {C:mult}+#2#{C:inactive} 배수)"
                }
            },
            ["j_blueprint"] = {
                ["unlock"] = {
                    [1] = "런 승리"
                },
                ["name"] = "청사진",
                ["text"] = {
                    [1] = "오른쪽 {C:attention}조커{}의",
                    [2] = "능력을 복사합니다"
                }
            },
            ["j_joker"] = {
                ["name"] = "조커",
                ["text"] = {
                    [1] = "{C:red,s:1.1}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_red_card"] = {
                ["name"] = "레드카드",
                ["text"] = {
                    [1] = "{C:attention}부스터 팩{}을 건너뛰면",
                    [2] = "배수 획득량이 {C:red}+#1#{} 증가합니다",
                    [3] = "{C:inactive}(현재 {C:red}+#2#{C:inactive} 배수)"
                }
            },
            ["j_onyx_agate"] = {
                ["unlock"] = {
                    [1] = "덱에",
                    [2] = "{E:1,C:attention}#2#{} 문양 카드를",
                    [3] = "최소 {E:1,C:attention}#1#{}장 보유"
                },
                ["name"] = "흑마노",
                ["text"] = {
                    [1] = "{C:clubs}클럽{} 문양 카드를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "{C:mult}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_loyalty_card"] = {
                ["name"] = "도장 쿠폰",
                ["text"] = {
                    [1] = "핸드를 {C:attention}#2#{}번 플레이할 때마다",
                    [2] = "{X:red,C:white} X#1# {} 배수를 획득합니다",
                    [3] = "{C:inactive}#3#"
                }
            },
            ["j_trousers"] = {
                ["name"] = "여벌 바지",
                ["text"] = {
                    [1] = "플레이한 핸드에 {C:attention}#2#{}",
                    [2] = "포함 시 배수 획득량이",
                    [3] = "{C:mult}+#1#{} 증가합니다",
                    [4] = "{C:inactive}(현재 {C:red}+#3#{C:inactive} 배수)"
                }
            },
            ["j_baron"] = {
                ["name"] = "남작",
                ["text"] = {
                    [1] = "손패에 남아 있는 {C:attention}킹{}마다",
                    [2] = "{X:mult,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_space"] = {
                ["name"] = "우주 조커",
                ["text"] = {
                    [1] = "{C:green}#1#/#2#{} 확률로",
                    [2] = "플레이한 {C:attention}족보{} 레벨을",
                    [3] = "업그레이드합니다"
                }
            },
            ["j_triboulet"] = {
                ["unlock"] = {
                    [1] = "{E:1,s:1.3}?????"
                },
                ["name"] = "트리불레",
                ["text"] = {
                    [1] = "{C:attention}킹{}과 {C:attention}퀸{}을",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "각각 {X:mult,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_gift"] = {
                ["name"] = "상품권",
                ["text"] = {
                    [1] = "라운드 종료 시",
                    [2] = "모든 {C:attention}조커{} 및 {C:attention}소모품{} 카드의",
                    [3] = "{C:attention}판매 가치{}를 {C:money}$#1#{} 증가시킵니다"
                }
            },
            ["j_wily"] = {
                ["name"] = "악랄한 조커",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "칩 {C:chips}+#1#{}개를 획득합니다"
                }
            },
            ["j_even_steven"] = {
                ["name"] = "짝수 짝궁",
                ["text"] = {
                    [1] = "{C:attention}짝수{} 랭크 카드를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "{C:mult}+#1#{} 배수를 획득합니다",
                    [4] = "{C:inactive}(10, 8, 6, 4, 2)"
                }
            },
            ["j_half"] = {
                ["name"] = "반쪽짜리 조커",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "카드가 {C:attention}#2#{}장 이하라면",
                    [3] = "{C:red}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_ancient"] = {
                ["name"] = "고대 조커",
                ["text"] = {
                    [1] = "{V:1}#2#{} 문양 카드를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다",
                    [4] = "{s:0.8}라운드 종료 시 문양이 변경됩니다"
                }
            },
            ["j_walkie_talkie"] = {
                ["name"] = "휴대용 무전기",
                ["text"] = {
                    [1] = "{C:attention}10{} 또는 {C:attention}4{}를 플레이해",
                    [2] = "득점할 때마다 칩 {C:chips}+#1#{}개와",
                    [3] = "{C:mult}+#2#{} 배수를 획득합니다"
                }
            },
            ["j_merry_andy"] = {
                ["unlock"] = {
                    [1] = "{E:1,C:attention}#1#{} 라운드 안에",
                    [2] = "런 승리"
                },
                ["name"] = "즐거운 앤디",
                ["text"] = {
                    [1] = "버리기 {C:red}+#1#{}번",
                    [2] = "손패 크기 {C:red}#2#{}장"
                }
            },
            ["j_gros_michel"] = {
                ["name"] = "그로 미셸",
                ["text"] = {
                    [1] = "{C:mult}+#1#{} 배수를 획득합니다",
                    [2] = "라운드 종료 시",
                    [3] = "{C:green}#2#/#3#{} 확률로",
                    [4] = "이 카드가 파괴됩니다"
                }
            },
            ["j_astronomer"] = {
                ["unlock"] = {
                    [1] = "모든 {E:1,C:planet}행성{} 카드",
                    [2] = "발견"
                },
                ["name"] = "천문학자",
                ["text"] = {
                    [1] = "상점의 모든",
                    [2] = "{C:planet}행성{} 카드와 {C:planet}천체 팩{}이",
                    [3] = "{C:attention}무료{}가 됩니다"
                }
            },
            ["j_crafty"] = {
                ["name"] = "간교한 조커",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "칩 {C:chips}+#1#{}개를 획득합니다"
                }
            },
            ["j_mail"] = {
                ["name"] = "우편 할인",
                ["text"] = {
                    [1] = "{C:attention}#2#{}#3# 버릴 때마다",
                    [2] = "{C:money}$#1#{}를 획득합니다",
                    [3] = "랭크는 매 라운드 변경됩니다"
                }
            },
            ["j_chaos"] = {
                ["name"] = "혼돈의 광대",
                ["text"] = {
                    [1] = "상점마다 새로고침을",
                    [2] = "{C:green}#1#{}번 무료로 할 수 있습니다"
                }
            },
            ["j_troubadour"] = {
                ["unlock"] = {
                    [1] = "단 한 번의 핸드만",
                    [2] = "플레이하여 연속으로",
                    [3] = "{C:attention,E:1}#1#{} 라운드 승리"
                },
                ["name"] = "음유시인",
                ["text"] = {
                    [1] = "손패 크기 {C:attention}+#1#{}장",
                    [2] = "라운드별 핸드 {C:red}-#2#{}번"
                }
            },
            ["j_wrathful_joker"] = {
                ["name"] = "분노하는 조커",
                ["text"] = {
                    [1] = "{C:spades}#2#{} 문양 카드를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "{C:mult}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_lucky_cat"] = {
                ["name"] = "행운의 고양이",
                ["text"] = {
                    [1] = "{C:attention}행운{} 카드가 {C:green}성공적으로{}",
                    [2] = "발동할 때마다 배수 획득량이",
                    [3] = "{X:mult,C:white} X#1# {} 증가합니다",
                    [4] = "{C:inactive}(현재 {X:mult,C:white} X#2# {C:inactive} 배수)"
                }
            },
            ["j_mr_bones"] = {
                ["unlock"] = {
                    [1] = "런 {C:attention,E:1}#1#{}번 패배",
                    [2] = "{C:inactive}(#2#)"
                },
                ["name"] = "해골 아저씨",
                ["text"] = {
                    [1] = "획득한 칩이 필요한 칩의",
                    [2] = "{C:attention}25%{} 이상인 경우",
                    [3] = "패배를 막고",
                    [4] = "{S:1.1,C:red,E:2}스스로 파괴됩니다{}"
                }
            },
            ["j_obelisk"] = {
                ["name"] = "오벨리스크",
                ["text"] = {
                    [1] = "가장 많이 플레이한",
                    [2] = "{C:attention}족보{}를 사용하지 않고",
                    [3] = "연속으로 플레이한 핸드마다",
                    [4] = "{X:mult,C:white} X#1# {} 배수를 획득합니다",
                    [5] = "{C:inactive}(현재 {X:mult,C:white} X#2# {C:inactive} 배수)"
                }
            },
            ["j_gluttenous_joker"] = {
                ["name"] = "탐욕스러운 조커",
                ["text"] = {
                    [1] = "{C:clubs}#2#{} 문양 카드를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "{C:mult}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_glass"] = {
                ["unlock"] = {
                    [1] = "덱에 최소 {E:1,C:attention}#1#{}장의",
                    [2] = "{E:1,C:attention}#2#{} 보유"
                },
                ["name"] = "유리 조커",
                ["text"] = {
                    [1] = "{C:attention}유리 카드{}가",
                    [2] = "파괴되면 배수 획득량이",
                    [3] = "{X:mult,C:white} X#1# {} 증가합니다",
                    [4] = "{C:inactive}(현재 {X:mult,C:white} X#2# {C:inactive} 배수)"
                }
            },
            ["j_clever"] = {
                ["name"] = "영리한 조커",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "칩 {C:chips}+#1#{}개를 획득합니다"
                }
            },
            ["j_scholar"] = {
                ["name"] = "장학생",
                ["text"] = {
                    [1] = "에이스를 플레이해",
                    [2] = "득점할 때마다",
                    [3] = "{C:mult}+#1#{} 배수 및 칩 {C:chips}+#2#{}개를",
                    [4] = "획득합니다"
                }
            },
            ["j_blue_joker"] = {
                ["name"] = "파란 조커",
                ["text"] = {
                    [1] = "{C:attention}덱{}에 남아 있는 카드마다",
                    [2] = "칩 {C:chips}+#1#{}개를 획득합니다",
                    [3] = "{C:inactive}(현재 칩 {C:chips}+#2#{C:inactive}개)"
                }
            },
            ["j_arrowhead"] = {
                ["unlock"] = {
                    [1] = "덱에",
                    [2] = "{E:1,C:attention}#2#{} 문양 카드를",
                    [3] = "최소 {E:1,C:attention}#1#{}장 보유"
                },
                ["name"] = "화살촉",
                ["text"] = {
                    [1] = "{C:spades}스페이드{} 문양 카드를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "칩 {C:chips}+#1#{}개를 획득합니다"
                }
            },
            ["j_throwback"] = {
                ["unlock"] = {
                    [1] = "메인 메뉴에서",
                    [2] = "저장된 런을",
                    [3] = "계속 플레이"
                },
                ["name"] = "회상",
                ["text"] = {
                    [1] = "이 런에서 건너뛴",
                    [2] = "{C:planet}블라인드{}마다",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다",
                    [4] = "{C:inactive}(현재 {X:mult,C:white} X#2# {C:inactive} 배수)"
                }
            },
            ["j_invisible"] = {
                ["unlock"] = {
                    [1] = "런 내내",
                    [2] = "{E:1,C:attention}조커를 4장 이하{}로",
                    [3] = "유지하며 승리"
                },
                ["name"] = "투명 조커",
                ["text"] = {
                    [1] = "{C:attention}#1#{} 라운드 후 이 카드를",
                    [2] = "판매하면 무작위 조커가",
                    [3] = "{C:attention}복사{}됩니다",
                    [4] = "{C:inactive}(현재 {C:attention}#2#{C:inactive}/#1# 라운드)"
                }
            },
            ["j_cloud_9"] = {
                ["name"] = "클라우드 9",
                ["text"] = {
                    [1] = "라운드 종료 시",
                    [2] = "{C:attention}전체 덱{}에 있는 {C:attention}9{} 한 장마다",
                    [3] = "{C:money}$#1#{}를 획득합니다",
                    [4] = "{C:inactive}(현재 {C:money}$#2#{}{C:inactive})"
                }
            },
            ["j_greedy_joker"] = {
                ["name"] = "인색한 조커",
                ["text"] = {
                    [1] = "{C:diamonds}#2#{} 문양 카드를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "{C:mult}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_runner"] = {
                ["name"] = "주자",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}스트레이트{} 포함 시",
                    [3] = "칩 획득량이 {C:chips}+#2#{}개 증가합니다",
                    [4] = "{C:inactive}(현재 칩 {C:chips}+#1#{C:inactive}개)"
                }
            },
            ["j_egg"] = {
                ["name"] = "알",
                ["text"] = {
                    [1] = "라운드 종료 시",
                    [2] = "{C:attention}판매 가치{}가",
                    [3] = "{C:money}$#1#{} 증가합니다"
                }
            },
            ["j_duo"] = {
                ["unlock"] = {
                    [1] = "{E:1,C:attention}#1#{}를",
                    [2] = "플레이하지 않고",
                    [3] = "런 승리"
                },
                ["name"] = "듀오",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_flower_pot"] = {
                ["unlock"] = {
                    [1] = "앤티 단계 {E:1,C:attention}#1#{}",
                    [2] = "도달"
                },
                ["name"] = "화분",
                ["text"] = {
                    [1] = "{C:diamonds}다이아몬드{} 카드, {C:clubs}클럽{} 카드,",
                    [2] = "{C:hearts}하트{} 카드, {C:spades}스페이드{} 카드를",
                    [3] = "모두 플레이해 득점하면",
                    [4] = "{X:mult,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_mystic_summit"] = {
                ["name"] = "신비의 정점",
                ["text"] = {
                    [1] = "버리기가",
                    [2] = "{C:attention}#2#{}번 남았을 경우",
                    [3] = "{C:mult}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_midas_mask"] = {
                ["name"] = "미다스 가면",
                ["text"] = {
                    [1] = "플레이한 모든",
                    [2] = "{C:attention}그림{} 카드가",
                    [3] = "{C:attention}황금{} 카드로 바뀝니다"
                }
            },
            ["j_smiley"] = {
                ["name"] = "웃는 얼굴",
                ["text"] = {
                    [1] = "{C:attention}그림{} 카드를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "{C:mult}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_drunkard"] = {
                ["name"] = "술고래",
                ["text"] = {
                    [1] = "버리기 {C:red}+#1#{}번"
                }
            },
            ["j_diet_cola"] = {
                ["name"] = "다이어트 콜라",
                ["text"] = {
                    [1] = "이 카드를 판매하면",
                    [2] = "{C:attention}#1#{}를",
                    [3] = "생성합니다"
                }
            },
            ["j_shoot_the_moon"] = {
                ["unlock"] = {
                    [1] = "덱에 있는",
                    [2] = "모든 {E:1,C:attention}하트{}를",
                    [3] = "한 라운드 안에 플레이"
                },
                ["name"] = "슛 더 문",
                ["text"] = {
                    [1] = "손패에 남아 있는 {C:attention}퀸{}마다",
                    [2] = "{C:mult}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_splash"] = {
                ["name"] = "물보라",
                ["text"] = {
                    [1] = "{C:attention}플레이한 카드{}가 모두",
                    [2] = "득점에 계산됩니다"
                }
            },
            ["j_sock_and_buskin"] = {
                ["unlock"] = {
                    [1] = "그림 카드",
                    [2] = "총 {C:attention,E:1}#1#{}장 플레이",
                    [3] = "{C:inactive}(#2#)"
                },
                ["name"] = "희극과 비극",
                ["text"] = {
                    [1] = "플레이한 모든 {C:attention}그림 카드{}를",
                    [2] = "다시 발동합니다"
                }
            },
            ["j_rough_gem"] = {
                ["unlock"] = {
                    [1] = "덱에",
                    [2] = "{E:1,C:attention}#2#{} 문양 카드를",
                    [3] = "최소 {E:1,C:attention}#1#{}장 보유"
                },
                ["name"] = "원석",
                ["text"] = {
                    [1] = "{C:diamonds}다이아몬드{} 문양 카드를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "{C:money}$#1#{}를 획득합니다"
                }
            },
            ["j_banner"] = {
                ["name"] = "깃발",
                ["text"] = {
                    [1] = "남은 {C:attention}버리기{}마다",
                    [2] = "칩 {C:chips}+#1#{}개를 획득합니다"
                }
            },
            ["j_8_ball"] = {
                ["name"] = "8번 공",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}8{}이 {C:attenetion}#1#{}장 이상 있으면",
                    [3] = "{C:planet}행성{} 카드 한 장을 생성합니다",
                    [4] = "{C:inactive}(공간이 있어야 합니다)"
                }
            },
            ["j_hallucination"] = {
                ["name"] = "환각",
                ["text"] = {
                    [1] = "{C:attention}부스터 팩{}을 열 때마다",
                    [2] = "{C:green}#1#/#2#{} 확률로",
                    [3] = "{C:tarot}타로{} 카드를 생성합니다",
                    [4] = "{C:inactive}(공간이 있어야 합니다)"
                }
            },
            ["j_trading"] = {
                ["name"] = "트레이딩 카드",
                ["text"] = {
                    [1] = "라운드에서 {C:attention}처음으로 버린{}",
                    [2] = "카드가 {C:attention}1{}장 뿐이라면",
                    [3] = "그 카드를 파괴하고",
                    [4] = "{C:money}$#1#{}를 획득합니다"
                }
            },
            ["j_mad"] = {
                ["name"] = "미친 조커",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "{C:red}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_abstract"] = {
                ["name"] = "추상화 조커",
                ["text"] = {
                    [1] = "{C:attention}조커{} 카드마다",
                    [2] = "{C:mult}+#1#{} 배수를 획득합니다",
                    [3] = "{C:inactive}(현재 {C:red}+#2#{C:inactive} 배수)"
                }
            },
            ["j_odd_todd"] = {
                ["name"] = "홀수 홀씨",
                ["text"] = {
                    [1] = "{C:attention}홀수{} 랭크 카드를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "칩 {C:chips}+#1#{}개를 획득합니다",
                    [4] = "{C:inactive}(A, 9, 7, 5, 3)"
                }
            },
            ["j_riff_raff"] = {
                ["name"] = "조무래기",
                ["text"] = {
                    [1] = "{C:attention}블라인드{}를 선택하면",
                    [2] = "{C:blue}일반{} 조커 {C:attention}#1#{}장을 생성합니다",
                    [3] = "{C:inactive}(공간이 있어야 합니다)"
                }
            },
            ["j_superposition"] = {
                ["name"] = "중첩",
                ["text"] = {
                    [1] = "족보에 {C:attention}스트레이트{}와",
                    [2] = "{C:attention}에이스{}가 모두 포함 시",
                    [3] = "{C:tarot}타로{} 카드를 생성합니다",
                    [4] = "{C:inactive}(공간이 있어야 합니다)"
                }
            },
            ["j_to_the_moon"] = {
                ["name"] = "폭등 기원",
                ["text"] = {
                    [1] = "라운드 종료 시",
                    [2] = "보유 중인 {C:money}$5{}마다 {C:money}$#1#{}의",
                    [3] = "추가 {C:attention}이자{}를 획득합니다"
                }
            },
            ["j_stuntman"] = {
                ["unlock"] = {
                    [1] = "한 번의 핸드로",
                    [2] = "최소 {E:1,C:attention}#1#{}개의 칩",
                    [3] = "획득"
                },
                ["name"] = "스턴트맨",
                ["text"] = {
                    [1] = "칩 {C:chips}+#1#{}개를 획득합니다",
                    [2] = "손패 크기 {C:attention}-#2#{}장"
                }
            },
            ["j_satellite"] = {
                ["unlock"] = {
                    [1] = "{E:1,C:money}$#1# 이상",
                    [2] = "보유"
                },
                ["name"] = "인공위성",
                ["text"] = {
                    [1] = "라운드 종료 시",
                    [2] = "이번 런에서 사용한 {C:planet}행성{} 카드",
                    [3] = "한 종류마다 {C:money}$#1#{}를 획득합니다",
                    [4] = "{C:inactive}(현재 {C:money}$#2#{C:inactive})"
                }
            },
            ["j_todo_list"] = {
                ["name"] = "할 일 목록",
                ["text"] = {
                    [1] = "{C:attention}족보{}가 {C:attention}#2#{}인 경우",
                    [2] = "{C:money}$#1#{}를 획득합니다",
                    [3] = "대상 족보는 돈을 획득할",
                    [4] = "때마다 변경됩니다"
                }
            },
            ["j_constellation"] = {
                ["name"] = "별자리",
                ["text"] = {
                    [1] = "{C:planet}행성{} 카드를 사용하면",
                    [2] = "배수 획득량이 {X:mult,C:white} X#1# {} 증가합니다",
                    [3] = "{C:inactive}(현재 {X:mult,C:white} X#2# {C:inactive} 배수)"
                }
            },
            ["j_selzer"] = {
                ["name"] = "탄산수",
                ["text"] = {
                    [1] = "다음 {C:attention}#1#{}번의 핸드 동안",
                    [2] = "플레이하는 모든 카드를",
                    [3] = "다시 발동합니다"
                }
            },
            ["j_stone"] = {
                ["name"] = "석재 조커",
                ["text"] = {
                    [1] = "이 조커는 전체 덱에 있는",
                    [2] = "{C:attention}석재{} 카드마다",
                    [3] = "칩 {C:chips}+#1#{}개를 획득합니다",
                    [4] = "{C:inactive}(현재 칩 {C:chips}+#2#{C:inactive}개)"
                }
            },
            ["j_raised_fist"] = {
                ["name"] = "들어올린 주먹",
                ["text"] = {
                    [1] = "손패에 남아 있는",
                    [2] = "{C:attention}가장 낮은{} 카드의 랭크의",
                    [3] = "{C:attention}두 배{}를 배수에 추가합니다"
                }
            },
            ["j_marble"] = {
                ["name"] = "대리석 조커",
                ["text"] = {
                    [1] = "{C:attention}블라인드{}를 선택하면",
                    [2] = "덱에 {C:attention}석재{} 카드 한 장을",
                    [3] = "추가합니다"
                }
            },
            ["j_bull"] = {
                ["name"] = "황소",
                ["text"] = {
                    [1] = "보유 중인 {C:money}달러{}마다",
                    [2] = "칩 {C:chips}+#1#{}개를 획득합니다",
                    [3] = "{C:inactive}(현재 칩 {C:chips}+#2#{C:inactive}개)"
                }
            },
            ["j_dna"] = {
                ["name"] = "DNA",
                ["text"] = {
                    [1] = "라운드의 {C:attention}첫 핸드{}가",
                    [2] = "카드 {C:attention}1{}장뿐이라면 그 카드를 복사해",
                    [3] = "덱에 영구적으로 추가하고",
                    [4] = "해당 복사본을 {C:attention}핸드{}로 가져옵니다"
                }
            },
            ["j_zany"] = {
                ["name"] = "엉뚱한 조커",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "{C:red}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_acrobat"] = {
                ["unlock"] = {
                    [1] = "핸드 {C:attention,E:1}#1#{}번 플레이",
                    [2] = "{C:inactive}(#2#)"
                },
                ["name"] = "곡예사",
                ["text"] = {
                    [1] = "라운드의 {C:attention}마지막 핸드{}일 경우",
                    [2] = "{X:red,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_photograph"] = {
                ["name"] = "사진",
                ["text"] = {
                    [1] = "처음 플레이한",
                    [2] = "{C:attention}그림{} 카드가 득점하면",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_order"] = {
                ["unlock"] = {
                    [1] = "{E:1,C:attention}#1#{}를",
                    [2] = "플레이하지 않고",
                    [3] = "런 승리"
                },
                ["name"] = "결사단",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_burnt"] = {
                ["unlock"] = {
                    [1] = "카드 총 {E:1,C:attention}#1#{}장",
                    [2] = "판매",
                    [3] = "{C:inactive}(#2#)"
                },
                ["name"] = "타버린 조커",
                ["text"] = {
                    [1] = "라운드마다 첫 번째로",
                    [2] = "{C:attention}버린{} 족보의 레벨을",
                    [3] = "업그레이드합니다"
                }
            },
            ["j_hack"] = {
                ["name"] = "삼류",
                ["text"] = {
                    [1] = "플레이한",
                    [2] = "{C:attention}2{}, {C:attention}3{}, {C:attention}4{}, {C:attention}5{}를",
                    [3] = "다시 발동합니다"
                }
            },
            ["j_swashbuckler"] = {
                ["unlock"] = {
                    [1] = "조커 카드 총 {C:attention,E:1}#1#{}장",
                    [2] = "판매",
                    [3] = "{C:inactive}(#2#)"
                },
                ["name"] = "해적",
                ["text"] = {
                    [1] = "이 카드의 왼쪽에 있는",
                    [2] = "모든 {C:attention}조커{}의 판매 가치를",
                    [3] = "배수에 추가합니다",
                    [4] = "{C:inactive}(현재 {C:mult}+#1#{C:inactive} 배수)"
                }
            },
            ["j_scary_face"] = {
                ["name"] = "무서운 얼굴",
                ["text"] = {
                    [1] = "{C:attention}그림{} 카드를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "칩 {C:chips}+#1#{}개를 획득합니다"
                }
            },
            ["j_popcorn"] = {
                ["name"] = "팝콘",
                ["text"] = {
                    [1] = "{C:mult}+#1#{} 배수를 획득합니다",
                    [2] = "라운드 종료 시",
                    [3] = "배수가 {C:mult}-#2#{} 감소합니다"
                }
            },
            ["j_caino"] = {
                ["unlock"] = {
                    [1] = "{E:1,s:1.3}?????"
                },
                ["name"] = "카니오",
                ["text"] = {
                    [1] = "{C:attention}그림{} 카드가 파괴되면",
                    [2] = "배수 획득량이",
                    [3] = "{X:mult,C:white} X#1# {} 증가합니다",
                    [4] = "{C:inactive}(현재 {X:mult,C:white} X#2# {C:inactive} 배수)"
                }
            },
            ["j_hanging_chad"] = {
                ["unlock"] = {
                    [1] = "{E:1,C:attention}#1#{}로",
                    [2] = "보스 블라인드에 승리"
                },
                ["name"] = "매달린 종이 조각",
                ["text"] = {
                    [1] = "득점에 사용된",
                    [2] = "{C:attention}첫 번째{}로 플레이한",
                    [3] = "카드를 다시 발동합니다"
                }
            },
            ["j_crazy"] = {
                ["name"] = "정신 나간 조커",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "{C:red}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_vampire"] = {
                ["name"] = "뱀파이어",
                ["text"] = {
                    [1] = "플레이한 {C:attention}강화된 카드{}마다",
                    [2] = "배수 획득량이 {X:mult,C:white} X#1# {} 증가하고",
                    [3] = "해당 카드들의 {C:attention}강화{}를 제거합니다",
                    [4] = "{C:inactive}(현재 {X:mult,C:white} X#2# {C:inactive} 배수)"
                }
            },
            ["j_tribe"] = {
                ["unlock"] = {
                    [1] = "{E:1,C:attention}#1#{}를",
                    [2] = "플레이하지 않고",
                    [3] = "런 승리"
                },
                ["name"] = "패거리",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_smeared"] = {
                ["unlock"] = {
                    [1] = "덱에 최소 {C:attention}#1#{}장의",
                    [2] = "{E:1,C:attention}#2#{} 보유"
                },
                ["name"] = "문질러진 조커",
                ["text"] = {
                    [1] = "{C:diamonds}하트{}와 {C:diamonds}다이아몬드{}가",
                    [2] = "같은 문양으로 취급되며",
                    [3] = "{C:spades}스페이드{}와 {C:spades}클럽{}이",
                    [4] = "같은 문양으로 취급됩니다"
                }
            },
            ["j_jolly"] = {
                ["name"] = "쾌활한 조커",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "{C:red}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_brainstorm"] = {
                ["unlock"] = {
                    [1] = "{E:1,C:attention}로열 플러시{}",
                    [2] = "버리기"
                },
                ["name"] = "브레인스토밍",
                ["text"] = {
                    [1] = "가장 왼쪽 {C:attention}조커{}의",
                    [2] = "능력을 복사합니다"
                }
            },
            ["j_bloodstone"] = {
                ["unlock"] = {
                    [1] = "덱에",
                    [2] = "{E:1,C:attention}#2#{} 문양 카드를",
                    [3] = "최소 {E:1,C:attention}#1#{}장 보유"
                },
                ["name"] = "혈석",
                ["text"] = {
                    [1] = "{C:hearts}하트{} 문양 카드를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "{C:green}#1#/#2#{} 확률로",
                    [4] = "{X:mult,C:white} X#3# {} 배수를 획득합니다"
                }
            },
            ["j_ticket"] = {
                ["unlock"] = {
                    [1] = "{C:attention,E:1}황금{} 카드",
                    [2] = "5장으로 이루어진 핸드",
                    [3] = "플레이"
                },
                ["name"] = "황금 티켓",
                ["text"] = {
                    [1] = "{C:attention}황금{} 카드를 플레이해",
                    [2] = "득점하면 {C:money}$#1#{}를 획득합니다"
                }
            },
            ["j_seeing_double"] = {
                ["unlock"] = {
                    [1] = "{E:1,C:attention}#1# 포함한",
                    [2] = "핸드 플레이"
                },
                ["name"] = "이중시",
                ["text"] = {
                    [1] = "{C:clubs}클럽{} 카드 및",
                    [2] = "다른 {C:attention}문양{}의 카드를",
                    [3] = "함께 플레이해 득점하면",
                    [4] = "{X:mult,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_ring_master"] = {
                ["unlock"] = {
                    [1] = "앤티 단계 {E:1,C:attention}#1#{}",
                    [2] = "도달"
                },
                ["name"] = "쇼맨",
                ["text"] = {
                    [1] = "{C:attention}조커{}, {C:tarot}타로{},",
                    [2] = "{C:planet}행성{}, {C:spectral}유령{} 카드가",
                    [3] = "여러 번 나타날 수 있습니다"
                }
            },
            ["j_stencil"] = {
                ["name"] = "조커 스텐실",
                ["text"] = {
                    [1] = "빈 {C:attention}조커{} 슬롯마다",
                    [2] = "{X:red,C:white} X1 {} 배수를 획득합니다",
                    [3] = "{s:0.8}조커 스텐실은 빈 슬롯으로 간주",
                    [4] = "{C:inactive}(현재 {X:red,C:white} X#1# {C:inactive})"
                }
            },
            ["j_oops"] = {
                ["unlock"] = {
                    [1] = "한 번의 핸드로",
                    [2] = "최소 {E:1,C:attention}#1#{}개의 칩",
                    [3] = "획득"
                },
                ["name"] = "이런, 모두 6이야!",
                ["text"] = {
                    [1] = "{C:attention}표시되는 모든 {C:green,E:1,S:1.1}확률{}을",
                    [2] = "두 배 증가시킵니다",
                    [3] = "{C:inactive}(예: {C:green}1/3{C:inactive} -> {C:green}2/3{C:inactive})"
                }
            },
            ["j_madness"] = {
                ["name"] = "광기",
                ["text"] = {
                    [1] = "{C:attention}블라인드{}를 선택하면",
                    [2] = "배수 획득량이 {X:mult,C:white} X#1# {} 증가하고",
                    [3] = "무작위 조커 한 장을 {C:attention}파괴합니다",
                    [4] = "{C:inactive}(현재 {X:mult,C:white} X#2# {C:inactive} 배수)"
                }
            },
            ["j_family"] = {
                ["unlock"] = {
                    [1] = "{E:1,C:attention}#1#{}를",
                    [2] = "플레이하지 않고",
                    [3] = "런 승리"
                },
                ["name"] = "가족",
                ["text"] = {
                    [1] = "플레이한 핸드에",
                    [2] = "{C:attention}#2#{} 포함 시",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_bootstraps"] = {
                ["unlock"] = {
                    [1] = "{C:dark_edition}폴리크롬{} 조커",
                    [2] = "최소 {E:1,C:attention}#1#{}장 보유"
                },
                ["name"] = "자수성가",
                ["text"] = {
                    [1] = "보유 중인 {C:money}$#2#{}마다",
                    [2] = "{C:mult}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_juggler"] = {
                ["name"] = "저글러",
                ["text"] = {
                    [1] = "손패 크기 {C:attention}+#1#{}장"
                }
            },
            ["j_dusk"] = {
                ["name"] = "황혼",
                ["text"] = {
                    [1] = "라운드의 {C:attention}마지막 핸드{}에서",
                    [2] = "플레이한 모든 카드를",
                    [3] = "다시 발동합니다"
                }
            },
            ["j_vagabond"] = {
                ["name"] = "방랑자",
                ["text"] = {
                    [1] = "돈이 {C:money}$#1#{} 이하일 때",
                    [2] = "핸드를 플레이하면",
                    [3] = "{C:purple}타로{} 카드를 생성합니다"
                }
            },
            ["j_wee"] = {
                ["unlock"] = {
                    [1] = "{E:1,C:attention}#1#{} 라운드 안에",
                    [2] = "런 승리"
                },
                ["name"] = "조그마한 조커",
                ["text"] = {
                    [1] = "이 조커는 {C:attention}2{}를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "칩 획득량이 {C:chips}+#2#{}개 증가합니다",
                    [4] = "{C:inactive}(현재 칩 {C:chips}+#1#{C:inactive}개)"
                }
            },
            ["j_matador"] = {
                ["unlock"] = {
                    [1] = "버리기를 사용하지 않고",
                    [2] = "{E:1,C:attention}한 번의 핸드{}로",
                    [3] = "보스 블라인드에 승리"
                },
                ["name"] = "투우사",
                ["text"] = {
                    [1] = "플레이한 핸드가",
                    [2] = "{C:attention}보스 블라인드{} 능력을 발동하면",
                    [3] = "{C:money}$#1#{}를 획득합니다"
                }
            },
            ["j_campfire"] = {
                ["name"] = "캠프파이어",
                ["text"] = {
                    [1] = "이 조커는 카드가 {C:attention}팔릴{} 때마다",
                    [2] = "배수 획득량이 {X:mult,C:white}X#1#{} 증가하며",
                    [3] = "{C:attention}보스 블라인드{}에 승리하면",
                    [4] = "초기화됩니다",
                    [5] = "{C:inactive}(현재 {X:mult,C:white} X#2# {C:inactive} 배수)"
                }
            },
            ["j_idol"] = {
                ["unlock"] = {
                    [1] = "한 번의 핸드로",
                    [2] = "최소 {E:1,C:attention}#1#{}개의 칩",
                    [3] = "획득"
                },
                ["name"] = "우상",
                ["text"] = {
                    [1] = "{V:1}#3#{}의 {C:attention}#2#{}#4#",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다",
                    [4] = "카드는 매 라운드 변경됩니다"
                }
            },
            ["j_lusty_joker"] = {
                ["name"] = "음욕의 조커",
                ["text"] = {
                    [1] = "{C:hearts}#2#{} 문양 카드를",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "{C:mult}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_sixth_sense"] = {
                ["name"] = "육감",
                ["text"] = {
                    [1] = "라운드의 {C:attention}첫 번째{} 카드가",
                    [2] = "{C:attention}6{} 한 장이면, 그걸 파괴하고",
                    [3] = "{C:spectral}유령{} 카드를 생성합니다",
                    [4] = "{C:inactive}(공간이 있어야 합니다)"
                }
            },
            ["j_certificate"] = {
                ["unlock"] = {
                    [1] = "{C:attention,E:1}황금색 인장{}이 있는",
                    [2] = "황금 플레잉 카드",
                    [3] = "획득"
                },
                ["name"] = "증명서",
                ["text"] = {
                    [1] = "라운드 시작 시",
                    [2] = "무작위 {C:attention}인장{}을 지닌",
                    [3] = "무작위 {C:attention}플레잉 카드{}를",
                    [4] = "손패에 추가합니다"
                }
            },
            ["j_ice_cream"] = {
                ["name"] = "아이스크림",
                ["text"] = {
                    [1] = "칩 {C:chips}+#1#{}개를 획득합니다",
                    [2] = "핸드를 플레이할 때마다",
                    [3] = "칩이 {C:chips}-#2#{}개 감소합니다"
                }
            },
            ["j_misprint"] = {
                ["name"] = "인쇄 오류",
                ["text"] = {
                    [1] = ""
                }
            },
            ["j_turtle_bean"] = {
                ["name"] = "검은콩",
                ["text"] = {
                    [1] = "손패 크기 {C:attention}+#1#{}장",
                    [2] = "매 라운드마다 {C:red}#2#{}씩",
                    [3] = "감소합니다"
                }
            },
            ["j_blackboard"] = {
                ["name"] = "칠판",
                ["text"] = {
                    [1] = "손패에 남아 있는 모든 카드가",
                    [2] = "{C:spades}#2#{} 또는 {C:clubs}#3#{}인 경우",
                    [3] = "{X:red,C:white} X#1# {} 배수를 획득합니다"
                }
            },
            ["j_fortune_teller"] = {
                ["name"] = "점쟁이",
                ["text"] = {
                    [1] = "이번 런에서 사용한",
                    [2] = "{C:purple}타로{} 카드마다",
                    [3] = "{C:red}+#1#{} 배수를 획득합니다",
                    [4] = "{C:inactive}(현재 {C:red}+#2#{C:inactive})"
                }
            },
            ["j_drivers_license"] = {
                ["unlock"] = {
                    [1] = "덱의 카드",
                    [2] = "{E:1,C:attention}#1#{}장 강화"
                },
                ["name"] = "운전면허증",
                ["text"] = {
                    [1] = "강화된 카드를",
                    [2] = "{C:attention}16장 이상 보유한 경우",
                    [3] = "{X:mult,C:white} X#1# {} 배수를 획득합니다",
                    [4] = "{C:inactive}(현재 {C:attention}#2#{C:inactive}장)"
                }
            },
            ["j_chicot"] = {
                ["unlock"] = {
                    [1] = "{E:1,s:1.3}?????"
                },
                ["name"] = "치코",
                ["text"] = {
                    [1] = "모든 {C:attention}보스 블라인드{}의",
                    [2] = "효과를 비활성화합니다"
                }
            },
            ["j_yorick"] = {
                ["unlock"] = {
                    [1] = "{E:1,s:1.3}?????"
                },
                ["name"] = "요릭",
                ["text"] = {
                    [1] = "버리기를 {C:attention}#2#{}번 사용한 뒤",
                    [2] = "{X:mult,C:white} X#1# {} 배수를 획득합니다",
                    [3] = "{C:inactive}(남은 버리기: {C:attention}#3#{C:inactive}번)"
                }
            },
            ["j_business"] = {
                ["name"] = "명함",
                ["text"] = {
                    [1] = "{C:attention}그림{} 카드를 플레이해",
                    [2] = "득점할 때마다 {C:green}#1#/#2#{} 확률로",
                    [3] = "{C:money}$2{}를 획득합니다"
                }
            },
            ["j_cartomancer"] = {
                ["unlock"] = {
                    [1] = "모든 {C:tarot}타로{} 카드",
                    [2] = "발견"
                },
                ["name"] = "카드 점술가",
                ["text"] = {
                    [1] = "{C:attention}블라인드{}를 선택하면",
                    [2] = "{C:tarot}타로{} 카드를 생성합니다",
                    [3] = "{C:inactive}(공간이 있어야 합니다)"
                }
            },
            ["j_fibonacci"] = {
                ["name"] = "피보나치",
                ["text"] = {
                    [1] = "{C:attention}에이스{}, {C:attention}2{}, {C:attention}3{}, {C:attention}5{}, {C:attention}8{}을",
                    [2] = "플레이해 득점할 때마다",
                    [3] = "{C:mult}+#1#{} 배수를 획득합니다"
                }
            },
            ["j_faceless"] = {
                ["name"] = "얼굴 없는 조커",
                ["text"] = {
                    [1] = "{C:attention}#2#{}장 이상의",
                    [2] = "{C:attention}그림 카드{}를",
                    [3] = "동시에 버리면",
                    [4] = "{C:money}$#1#{}를 획득합니다"
                }
            }
        },
        ["Spectral"] = {
            ["c_soul"] = {
                ["name"] = "영혼",
                ["text"] = {
                    [1] = "{C:legendary,E:1}레전더리{} 조커를",
                    [2] = "생성합니다",
                    [3] = "{C:inactive}(공간이 있어야 합니다)"
                }
            },
            ["c_cryptid"] = {
                ["name"] = "괴물",
                ["text"] = {
                    [1] = "손패에서 선택한 카드 {C:attention}1{}장의",
                    [2] = "복사본 {C:attention}#1#{}장을 손패에",
                    [3] = "추가합니다"
                }
            },
            ["c_trance"] = {
                ["name"] = "최면",
                ["text"] = {
                    [1] = "손패에서 선택한 카드 {C:attention}1{}장에",
                    [2] = "{C:blue}파란색 인장{}을",
                    [3] = "추가합니다"
                }
            },
            ["c_medium"] = {
                ["name"] = "영매",
                ["text"] = {
                    [1] = "손패에서 선택한 카드 {C:attention}1{}장에",
                    [2] = "{C:purple}보라색 인장{}을",
                    [3] = "추가합니다"
                }
            },
            ["c_deja_vu"] = {
                ["name"] = "데자뷰",
                ["text"] = {
                    [1] = "손패에서 선택한 카드 {C:attention}1{}장에",
                    [2] = "{C:red}붉은색 인장{}을",
                    [3] = "추가합니다"
                }
            },
            ["c_ectoplasm"] = {
                ["name"] = "심령체",
                ["text"] = {
                    [1] = "무작위 {C:attention}조커{}에",
                    [2] = "{C:dark_edition}네거티브{}를 추가합니다",
                    [3] = "손패 크기 {C:red}-#1#{}장"
                }
            },
            ["c_familiar"] = {
                ["name"] = "사역마",
                ["text"] = {
                    [1] = "손패의 무작위 카드",
                    [2] = "{C:attention}1{}장을 파괴하고",
                    [3] = "무작위 {C:attention}강화된 그림 {C:attention}카드{}",
                    [4] = "{C:attention}#1#{}장을 손패에 추가합니다"
                }
            },
            ["c_immolate"] = {
                ["name"] = "화형",
                ["text"] = {
                    [1] = "손패의 무작위 카드",
                    [2] = "{C:attention}#1#{}장을 파괴하고",
                    [3] = "{C:money}$#2#{}를 획득합니다"
                }
            },
            ["c_grim"] = {
                ["name"] = "암울",
                ["text"] = {
                    [1] = "손패의 무작위 카드",
                    [2] = "{C:attention}1{}장을 파괴하고",
                    [3] = "무작위 {C:attention}강화된 {C:attention}에이스{}",
                    [4] = "{C:attention}#1#{}장을 손패에 추가합니다"
                }
            },
            ["c_aura"] = {
                ["name"] = "아우라",
                ["text"] = {
                    [1] = "손패에서 선택한 카드 {C:attention}1{}장에",
                    [2] = "{C:dark_edition}포일{}, {C:dark_edition}홀로그래픽{}",
                    [3] = "또는 {C:dark_edition}폴리크롬{} 효과를 추가합니다"
                }
            },
            ["c_ouija"] = {
                ["name"] = "점판",
                ["text"] = {
                    [1] = "손패의 모든 카드를",
                    [2] = "동일한 무작위",
                    [3] = "{C:attention}랭크{}로 전환합니다",
                    [4] = "손패 크기 {C:red}-1{}장"
                }
            },
            ["c_talisman"] = {
                ["name"] = "부적",
                ["text"] = {
                    [1] = "손패에서",
                    [2] = "선택한 카드 {C:attention}1{}장에",
                    [3] = "{C:attention}황금색 인장{}을 추가합니다"
                }
            },
            ["c_wraith"] = {
                ["name"] = "망령",
                ["text"] = {
                    [1] = "무작위 {C:red}레어{C:attention} 조커{}를",
                    [2] = "생성하고 돈을",
                    [3] = "{C:money}$0{}로 설정합니다"
                }
            },
            ["c_ankh"] = {
                ["name"] = "앙크",
                ["text"] = {
                    [1] = "무작위 {C:attention}조커{}의",
                    [2] = "복사본을 생성하고",
                    [3] = "다른 모든 조커를 파괴합니다"
                }
            },
            ["c_sigil"] = {
                ["name"] = "상징",
                ["text"] = {
                    [1] = "손패의 모든 카드를",
                    [2] = "동일한 무작위",
                    [3] = "{C:attention}문양{}으로 전환합니다"
                }
            },
            ["c_hex"] = {
                ["name"] = "주술",
                ["text"] = {
                    [1] = "무작위 {C:attention}조커{}에 {C:dark_edition}폴리크롬{}을",
                    [2] = "추가하고 다른 모든 조커를",
                    [3] = "파괴합니다"
                }
            },
            ["c_incantation"] = {
                ["name"] = "주문",
                ["text"] = {
                    [1] = "손패의 무작위 카드",
                    [2] = "{C:attention}1{}장을 파괴하고",
                    [3] = "무작위 {C:attention}강화된 숫자 카드",
                    [4] = "{C:attention}#1#{}장을 손패에 추가합니다"
                }
            },
            ["c_black_hole"] = {
                ["name"] = "블랙홀",
                ["text"] = {
                    [1] = "모든 {C:legendary,E:1}족보{}를",
                    [2] = "{C:attention}1{} 레벨씩",
                    [3] = "업그레이드합니다"
                }
            }
        }
    },
    ["UI"] = {},
    ["misc"] = {
        ["suits_singular"] = {
            ["Spades"] = "스페이드",
            ["Hearts"] = "하트",
            ["Diamonds"] = "다이아몬드",
            ["Clubs"] = "클럽"
        },
        ["v_text"] = {
            ["ch_c_inflation"] = {
                [1] = "구매할 때마다 가격을 {C:money}$1{}씩 영구적으로 인상합니다"
            },
            ["ch_m_hand_size"] = {
                [1] = "손패 크기 {C:attention}#1#{}장"
            },
            ["ch_c_discard_cost"] = {
                [1] = "버리기가 {C:money}$#1#{}를 소모합니다"
            },
            ["ch_c_none"] = {
                [1] = "{C:inactive}없음"
            },
            ["ch_m_reroll_cost"] = {
                [1] = "기본 새로고침 비용 {C:money}$#1#{}"
            },
            ["ch_c_no_reward"] = {
                [1] = "모든 {C:attention}블라인드{}가 보상 돈을 제공하지 않습니다"
            },
            ["ch_c_no_reward_specific"] = {
                [1] = "{C:attention}#1# 블라인드{}가 보상 돈을 제공하지 않습니다"
            },
            ["ch_m_none"] = {
                [1] = "{C:inactive}없음"
            },
            ["ch_c_set_seed"] = {
                [1] = "설정된 시드로 1회 시도: {C:inactive}{숨김}"
            },
            ["ch_c_no_interest"] = {
                [1] = "라운드 종료 시 {C:attention}이자{}를 획득하지 않습니다"
            },
            ["ch_c_chips_dollar_cap"] = {
                [1] = "{C:blue}칩{}이 현재 {C:money}${}를 초과할 수 없습니다"
            },
            ["ch_m_dollars"] = {
                [1] = "{C:money}$#1#{}로 시작합니다"
            },
            ["ch_c_flipped_cards"] = {
                [1] = "{C:green}1/#1#{} 확률로 카드가 뒤집혀서 나옵니다"
            },
            ["ch_c_minus_hand_size_per_X_dollar"] = {
                [1] = "보유 중인 {C:money}$#1#{}마다 손패 크기가 {C:red}-1{}장씩 줄어듭니다"
            },
            ["ch_m_discards"] = {
                [1] = "라운드별 버리기 {C:red}#1#{}번"
            },
            ["ch_c_no_shop_jokers"] = {
                [1] = "조커가 {C:attention}상점{}에서 나타나지 않습니다"
            },
            ["ch_c_daily"] = {
                [1] = "{E:1,s:1.2,C:red}일일 도전!"
            },
            ["ch_m_hands"] = {
                [1] = "라운드별 핸드 {C:blue}#1#{}번"
            },
            ["ch_m_consumable_slots"] = {
                [1] = "소모품 슬롯 {C:attention}#1#{}개"
            },
            ["ch_c_set_joker_slots_ante"] = {
                [1] = "앤티 {C:attention}#1#{} 보스에 승리하면 조커 슬롯이 {C:attention}0{}이 됩니다"
            },
            ["ch_c_set_eternal_ante"] = {
                [1] = "앤티 {C:attention}#1#{} 보스에 승리하면 모든 조커가 {C:attention}영구{}가 됩니다"
            },
            ["ch_c_no_extra_hand_money"] = {
                [1] = "잔여 {C:blue}핸드{}만큼 돈을 획득하지 않습니다"
            },
            ["ch_c_debuff_played_cards"] = {
                [1] = "모든 {C:attention}플레이한{} 카드가 득점 후 {C:attention}디버프됩니다{}"
            },
            ["ch_m_joker_slots"] = {
                [1] = "조커 슬롯 {C:attention}#1#{}개"
            },
            ["ch_c_all_eternal"] = {
                [1] = "모든 조커가 {C:eternal}영구{}가 됩니다"
            }
        },
        ["quips"] = {
            ["wq_4"] = {
                [1] = "이 칩이 모두",
                [2] = "가상일 뿐이라니",
                [3] = "안타깝네요..."
            },
            ["lq_10"] = {
                [1] = "완전히 실패했네요!"
            },
            ["lq_6"] = {
                [1] = "이런, 블러핑하고",
                [2] = "있었던 거예요?"
            },
            ["lq_7"] = {
                [1] = "당신 꾀에 당신이",
                [2] = "넘어간 셈이네요!"
            },
            ["wq_3"] = {
                [1] = "블러핑하는 게",
                [2] = "아니었나 보군요!"
            },
            ["wq_1"] = {
                [1] = "에이스처럼",
                [2] = "멋지게 해냈네요!"
            },
            ["lq_5"] = {
                [1] = "누가 진짜",
                [2] = "조커인지",
                [3] = "알아낸 것 같네요!"
            },
            ["wq_2"] = {
                [1] = "아주 훌륭하게",
                [2] = "상대하셨네요!"
            },
            ["lq_9"] = {
                [1] = "전 진짜로",
                [2] = "광대기라도 하지,",
                [3] = "당신 핑계는 뭔가요?"
            },
            ["dq_1"] = {
                [1] = "이런! 이 마지막",
                [2] = "도전을 대비해",
                [3] = "비장의 술수를",
                [4] = "준비해 왔길 바라요!"
            },
            ["lq_4"] = {
                [1] = "그런 말이 있잖아요,",
                [2] = "도박은 항상 불리하게",
                [3] = "판이 짜여져 있다고!"
            },
            ["lq_8"] = {
                [1] = "손이 있었다면",
                [2] = "눈을 가려버렸을",
                [3] = "텐데요!"
            },
            ["lq_1"] = {
                [1] = "우리 수준에는",
                [2] = "원카드가 더 맞을지도",
                [3] = "모르겠네요..."
            },
            ["wq_7"] = {
                [1] = "당신이 진다에",
                [2] = "돈을 안 걸어서",
                [3] = "다행이군요!"
            },
            ["lq_2"] = {
                [1] = "싸구려 수트마냥",
                [2] = "구겨졌네요!"
            },
            ["lq_3"] = {
                [1] = "다 잊어버리고",
                [2] = "다시 시도할",
                [3] = "차례네요!"
            },
            ["wq_5"] = {
                [1] = "제가 잘 가르친",
                [2] = "것 같군요!"
            },
            ["wq_6"] = {
                [1] = "앞을 내다보는",
                [2] = "플레이를 했군요!"
            }
        },
        ["achievement_descriptions"] = {
            ["speedrunner"] = "12 라운드 이하로 런 승리",
            ["card_player"] = "카드 2,500장 이상 플레이",
            ["extreme_couponer"] = "모든 바우처 발견",
            ["heads_up"] = "런 승리",
            ["retrograde"] = "아무 족보나 레벨 10 달성",
            ["shattered"] = "한 번의 핸드에서 유리 카드 2장 파괴",
            ["completionist_plus_plus"] = "모든 조커에 골드 스티커 획득",
            ["nest_egg"] = "한 번의 런에서 $400 이상 보유",
            ["roi"] = "앤티 4까지 바우처 5개 구매",
            ["royale"] = "로열 플러시 플레이",
            ["tiny_hands"] = "덱을 카드 20장 이하로 압축",
            ["_100000k"] = "한 번의 핸드로 칩 100,000,000개 획득",
            ["cartomancy"] = "모든 타로 카드 발견",
            ["rule_breaker"] = "모든 도전 완료",
            ["flushed"] = "와일드 카드 5장으로 플러시 플레이",
            ["mid_stakes"] = "파란색 판돈 난이도 이상으로 런 승리",
            ["completionist"] = "컬렉션 100% 발견",
            ["low_stakes"] = "붉은색 판돈 난이도 이상에서 런 승리",
            ["_1000k"] = "한 번의 핸드로 칩 1,000,000개 획득",
            ["ante_upper"] = "앤티 8 도달",
            ["astronomy"] = "모든 행성 카드 발견",
            ["big_hands"] = "덱에 카드 80장 이상 보유",
            ["card_discarder"] = "카드 2,500장 이상 버리기",
            ["completionist_plus"] = "황금색 판돈 난이도에서 모든 덱으로 승리",
            ["legendary"] = "전설 조커 발견",
            ["rule_bender"] = "아무 도전이나 완료",
            ["_10k"] = "한 번의 핸드로 칩 10,000개 획득",
            ["high_stakes"] = "황금색 판돈 난이도 이상에서 런 승리",
            ["clairvoyance"] = "모든 유령 카드 발견",
            ["ante_up"] = "앤티 4 도달",
            ["you_get_what_you_get"] = "상점을 새로고침하지 않고 런 승리"
        },
        ["poker_hands"] = {
            ["Flush House"] = "플러시 하우스",
            ["Full House"] = "풀 하우스",
            ["Flush"] = "플러시",
            ["Pair"] = "페어",
            ["Four of a Kind"] = "포 카드",
            ["Royal Flush"] = "로열 플러시",
            ["Straight Flush"] = "스트레이트 플러시",
            ["Straight"] = "스트레이트",
            ["Five of a Kind"] = "파이브 카드",
            ["Flush Five"] = "플러시 파이브",
            ["Two Pair"] = "투 페어",
            ["Three of a Kind"] = "트리플",
            ["High Card"] = "하이 카드"
        },
        ["blind_states"] = {
            ["Defeated"] = "승리함",
            ["Upcoming"] = "예정",
            ["Current"] = "현재",
            ["Selected"] = "선택함",
            ["Select"] = "선택",
            ["Skipped"] = "건너뜀"
        },
        ["dictionary"] = {
            ["b_credits"] = "크레딧",
            ["b_set_rumble"] = "컨트롤러 진동",
            ["b_play_cap"] = "플레이",
            ["ph_no_boss_active"] = "활성화된 보스 없음",
            ["k_skipped_cap"] = "건너뜀",
            ["b_high_contrast_cards"] = "고대비 카드",
            ["b_set_play_discard_pos"] = "플레이/버리기 버튼 위치",
            ["k_playing_as"] = "플레이 이름:",
            ["k_unlocked_ex"] = "해제됨!",
            ["k_reroll"] = "새로고침",
            ["b_music"] = "음악",
            ["ml_play_discard_pos_opt"] = {
                [1] = "버리기/플레이",
                [2] = "플레이/버리기"
            },
            ["b_set_video"] = "비디오",
            ["b_restrictions"] = "제한",
            ["b_jokers"] = "조커",
            ["k_copied_ex"] = "복사됨!",
            ["b_set_graphics"] = "그래픽",
            ["ph_blind_score_at_least"] = "최소 득점:",
            ["b_copy"] = "복사",
            ["k_collection"] = "컬렉션",
            ["k_choose"] = "선택",
            ["b_rules"] = "규칙",
            ["k_lower_score"] = "점수",
            ["b_stat_jokers"] = "조커",
            ["k_x_base"] = "X 기본",
            ["k_x_base_1"] = "기본 ",
            ["k_x_base_2"] = "의 ",
            ["k_x_base_3"] = "배",
            ["b_run_info_1"] = "런",
            ["k_rare"] = "레어",
            ["ph_click_confirm"] = "다시 클릭해서 확인하세요",
            ["b_options"] = "옵션",
            ["b_stat_vouchers"] = "바우처",
            ["k_money"] = "돈",
            ["b_stats"] = "통계",
            ["k_stake"] = "판돈",
            ["b_set_screenshake"] = "화면 흔들기",
            ["ph_demo_thanks_2"] = "플레이해 주셔서 감사합니다",
            ["b_stat_tarots"] = "타로",
            ["ml_unlock_all_trophies"] = {
                [1] = "경고! 전체 컬렉션을 잠금 해제하면",
                [2] = "이 프로필의 트로피가 비활성화됩니다!"
            },
            ["k_dwarf_planet"] = "왜행성",
            ["b_stake"] = "판돈",
            ["k_wins"] = "승리",
            ["ph_unscored_hand"] = "핸드가 득점하지 않습니다",
            ["k_ante_cap"] = "앤티",
            ["b_set_monitor"] = "모니터 디스플레이",
            ["k_arcana_pack"] = "아르카나 팩",
            ["ph_defeat_this_blind_1"] = "이 블라인드에 승리해",
            ["ph_no_vouchers"] = "이번 런에서 사용한 바우처 없음",
            ["k_upgrade_ex"] = "업그레이드!",
            ["k_plus_spectral"] = "유령 +1장",
            ["ml_unlock_all_explanation"] = {
                [1] = "경고! 전체 컬렉션을 잠금 해제하면",
                [2] = "이 프로필의 도전 과제가 비활성화됩니다!"
            },
            ["b_redeem"] = "사용",
            ["b_next_round_2"] = "라운드",
            ["k_swapped_ex"] = "교체됨!",
            ["b_back"] = "뒤로",
            ["k_base_cap"] = "기본",
            ["ph_up_ante_2"] = "모든 블라인드 상향",
            ["k_game_modifiers"] = "변경되는 요소",
            ["b_create_profile"] = "프로필 생성",
            ["b_copy_seed"] = "시드 복사",
            ["b_new_challenge"] = "새로운 도전 시작",
            ["k_plus_planet"] = "행성 +1장",
            ["b_tarot_cards"] = "타로 카드",
            ["b_challenges"] = "도전",
            ["b_delete_profile"] = "프로필 삭제",
            ["k_ante"] = "앤티",
            ["ph_score_furthest_round"] = "라운드",
            ["k_vouchers_cap"] = "바우처",
            ["b_main_menu"] = "메인 메뉴",
            ["b_vouchers"] = "바우처",
            ["k_val_up"] = "가치 증가!",
            ["b_set_apply"] = "적용",
            ["ml_smoothing_opt"] = {
                [1] = "꺼짐",
                [2] = "켜짐"
            },
            ["k_achievement"] = "도전 과제",
            ["b_use"] = "사용",
            ["k_deck_stake_wins"] = "승리한 덱별 난이도",
            ["$"] = "$",
            ["b_set_master_vol"] = "마스터 볼륨",
            ["k_challenges"] = "도전",
            ["k_base_cards"] = "기본 카드",
            ["b_set_shadows"] = "그림자",
            ["k_undisovered"] = "발견되지 않음",
            ["ml_edition_seal_enhancement_explanation"] = {
                [1] = "플레잉 카드는 강화, 에디션, 인장을",
                [2] = "하나씩 가질 수 있습니다"
            },
            ["b_stat_consumables"] = "소모품",
            ["b_buy"] = "구매",
            ["k_page"] = "페이지",
            ["k_defeated_by"] = "패배한 대상:",
            ["k_high_score_ex"] = "신기록!",
            ["ph_vouchers_redeemed"] = "이번 런에서 사용한 바우처",
            ["ml_vsync_opt"] = {
                [1] = "수직동기화 켜짐",
                [2] = "수직동기화 꺼짐"
            },
            ["ph_score_cards_purchased"] = "구매한 카드",
            ["k_enter_seed"] = "시드 입력",
            ["k_incompatible"] = "호환 불가능",
            ["b_options_cap"] = "옵션",
            ["b_set_CRT"] = "CRT",
            ["k_no_reward"] = "보상 없음",
            ["b_cash_out"] = "캐시 아웃",
            ["k_spectral"] = "유령",
            ["ml_eternal"] = {
                [1] = "영구 카드는",
                [2] = "판매하거나",
                [3] = "파괴할 수 없습니다"
            },
            ["b_unlock_all"] = "모두 잠금 해제",
            ["k_legendary"] = "레전더리",
            ["b_skip_reward"] = "보상 건너뛰기",
            ["k_rank"] = "랭크",
            ["b_set_windowmode"] = "창 모드",
            ["ph_boss_disabled"] = "보스 비활성화됨!",
            ["b_decks"] = "덱",
            ["ph_deck_preview_effective"] = "조커, 블라인드 및 카드 강화에 따른 유효 합계",
            ["k_trophies_disabled"] = "트로피 비활성화됨",
            ["b_open"] = "열기",
            ["b_set_CRT_bloom"] = "CRT 블룸",
            ["k_aces"] = "에이스",
            ["k_banned_cards"] = "금지된 카드",
            ["k_trophy"] = "트로피",
            ["b_select"] = "선택",
            ["ph_score_at_least"] = "최소 득점:",
            ["k_compatible"] = "호환 가능",
            ["k_tarot"] = "타로",
            ["k_active"] = "활성화",
            ["k_buffoon_pack"] = "어릿광대 팩",
            ["b_booster_packs"] = "부스터 팩",
            ["ph_choose_blind_1"] = "다음 블라인드를",
            ["k_card_stats"] = "카드 통계",
            ["k_nope_ex"] = "아니요!",
            ["k_unknown"] = "?????",
            ["k_seeded_run"] = "시드 설정",
            ["k_hud_discards"] = "버리기",
            ["k_enter_text"] = "텍스트 입력",
            ["ml_gold_seal_desc"] = {
                [1] = "황금색 인장은",
                [2] = "플레이하면",
                [3] = "손패로 돌아옵니다"
            },
            ["k_no_space_ex"] = "자리 부족!",
            ["ph_score_hand"] = "최고 득점 핸드",
            ["k_joker_stickers"] = "조커 스티커",
            ["k_other"] = "기타",
            ["b_discard"] = "버리기",
            ["ph_game_over"] = "게임 오버",
            ["ph_defeat_this_blind_2"] = "발견합니다",
            ["k_spectral_pack"] = "유령 팩",
            ["ph_you_win_demo"] = "체험판에서 승리했습니다!",
            ["b_enhanced_cards"] = "강화된 카드",
            ["k_redeemed_ex"] = "사용됨!",
            ["k_round"] = "라운드",
            ["b_run_info_2"] = "정보",
            ["k_mult"] = "배수",
            ["k_challenge_mode"] = "도전 모드",
            ["k_face_cards"] = "그림 카드",
            ["b_next"] = "다음",
            ["b_new_run"] = "새로운 런",
            ["k_plus_tarot"] = "타로 +1장",
            ["k_reward"] = "보상",
            ["k_level_prefix"] = "Lv.",
            ["ph_1_level"] = "+1 레벨",
            ["b_load_profile"] = "프로필 불러오기",
            ["ml_shadow_opt"] = {
                [1] = "켜짐",
                [2] = "꺼짐"
            },
            ["k_debuffed"] = "디버프됨",
            ["k_joker"] = "조커",
            ["ph_score_new_collection"] = "새로운 발견",
            ["k_planet_q"] = "행성?",
            ["ph_score_poker_hand"] = "가장 많이 플레이한 핸드",
            ["b_next_round_1"] = "다음",
            ["ph_score_furthest_ante"] = "앤티",
            ["ph_up_ante_3"] = "블라인드 새로고침",
            ["b_imagery"] = "이미지",
            ["k_lvl"] = "Lv.",
            ["b_set_gamespeed"] = "게임 속도",
            ["k_safe_ex"] = "무사함!",
            ["b_and_use"] = "및 사용",
            ["ph_all_poker_hand"] = "모든 족보",
            ["b_endless"] = "무한 모드",
            ["ph_choose_blind_2"] = "선택하세요",
            ["b_stat_planets"] = "행성",
            ["k_standard_pack"] = "표준 팩",
            ["k_empty_caps"] = "비어 있음",
            ["b_editions"] = "에디션",
            ["k_custom_rules"] = "사용자 지정 규칙",
            ["ph_demo_thanks_1"] = "BALATRO 체험판을",
            ["k_voucher"] = "바우처",
            ["k_deck"] = "덱",
            ["ml_crash_report_info"] = {
                [1] = "충돌 보고서는 개발자에게 전달되어",
                [2] = "향후 문제를 줄이는 데 도움이 됩니다.",
                [3] = "신원 또는 개인 정보는 포함되지 않습니다."
            },
            ["k_hud_hands"] = "핸드",
            ["b_settings"] = "설정",
            ["ph_up_ante_1"] = "앤티 상향",
            ["k_no_room_ex"] = "공간 없음!",
            ["b_reroll_boss"] = "보스 새로고침",
            ["b_stat_spectrals"] = "유령",
            ["k_jokers_cap"] = "조커",
            ["k_plus_stone"] = "석재 +1장",
            ["ph_4_7_of_clubs"] = "클럽의 7을 4장",
            ["k_active_ex"] = "활성화!",
            ["k_suit"] = "문양",
            ["k_locked"] = "잠김",
            ["ph_blind_reward"] = "보상: ",
            ["ph_stat_consumable"] = "이 카드를 사용한 횟수",
            ["b_play_hand"] = "핸드 플레이",
            ["b_playbalatro"] = "playbalatro.com 방문",
            ["k_no_other_jokers"] = "다른 조커 없음!",
            ["k_achievements_disabled"] = "도전 과제 비활성화됨",
            ["k_none"] = "없음",
            ["k_reset"] = "초기화",
            ["k_stake_level"] = "판돈 단계",
            ["b_collection"] = "컬렉션",
            ["b_current_profile"] = "현재 프로필",
            ["b_quit_cap"] = "나가기",
            ["ml_card_stats"] = {
                [1] = "카드",
                [2] = "통계"
            },
            ["b_full_deck"] = "전체 덱",
            ["b_set_game_vol"] = "게임 볼륨",
            ["b_reset_profile"] = "프로필 초기화",
            ["k_daily_run"] = "일일 런",
            ["ml_bloom_opt"] = {
                [1] = "꺼짐",
                [2] = "켜짐"
            },
            ["b_set_crash_reports"] = "충돌 보고서",
            ["k_also_applied"] = "추가 적용",
            ["ph_deck_preview_stones"] = "석재",
            ["k_level_up_ex"] = "레벨 업!",
            ["k_all_hands"] = "모든 핸드",
            ["b_set_game"] = "게임",
            ["b_wishlist"] = "Steam에서 찜하기",
            ["k_again_ex"] = "다시!",
            ["ph_you_win"] = "승리!",
            ["k_plus_joker"] = "조커 +1장",
            ["b_remaining"] = "남음",
            ["k_edition"] = "에디션",
            ["ml_demo_thanks_message"] = {
                [1] = "Steam에서 Balatro를 ",
                [2] = "찜 목록에 담고 playbalatro.com에서",
                [3] = "뉴스레터를 구독하세요"
            },
            ["ph_score_cards_discarded"] = "버린 카드",
            ["b_sell"] = "판매",
            ["k_eaten_ex"] = "다 먹음!",
            ["k_drank_ex"] = "다 마심!",
            ["k_enter_name"] = "이름 입력",
            ["ph_defeat_the_boss"] = "보스 블라인드에 승리",
            ["k_extinct_ex"] = "멸종함!",
            ["k_seed"] = "시드",
            ["k_uncommon"] = "희귀",
            ["k_melted_ex"] = "녹음!",
            ["ph_stat_joker"] = "이 카드로 완료한 라운드 합계",
            ["k_poker_hand"] = "족보",
            ["ml_disabled_seed"] = {
                [1] = "모든 해제 및",
                [2] = "발견이 비활성화됨"
            },
            ["b_spectral_cards"] = "유령 카드",
            ["b_blinds"] = "블라인드",
            ["b_continue"] = "계속하기",
            ["k_banned_tags"] = "금지된 태그",
            ["b_poker_hands"] = "족보",
            ["k_duplicated_ex"] = "복사됨!",
            ["k_profile"] = "프로필",
            ["k_demo_version_ex"] = "체험판 버전!",
            ["k_best_hand"] = "최고 득점 핸드",
            ["k_numbered_cards"] = "숫자 카드",
            ["b_sort_hand"] = "핸드 정렬",
            ["k_not_discovered"] = "발견되지 않음",
            ["k_common"] = "일반",
            ["k_planet"] = "행성",
            ["ph_score_cards_played"] = "플레이한 카드",
            ["b_skip_blind"] = "블라인드 건너뛰기",
            ["b_start_new_run"] = "새로운 런",
            ["k_effective"] = "유효",
            ["b_sounds"] = "사운드",
            ["b_tags"] = "태그",
            ["k_or"] = "또는",
            ["ph_score_times_rerolled"] = "새로고침한 횟수",
            ["b_set_pixel_smoothing"] = "픽셀 아트 다듬기",
            ["ph_stat_voucher"] = "이 바우처를 사용한 횟수",
            ["ph_alert_debuff_confirm"] = "'플레이'를 다시 눌러서 확인하세요",
            ["k_celestial_pack"] = "천체 팩",
            ["k_gold"] = "황금",
            ["b_planet_cards"] = "행성 카드",
            ["k_view"] = "보기",
            ["ph_mr_bones"] = "해골 아저씨에 의해 생존",
            ["ph_improve_run"] = "런을 업그레이드하세요!",
            ["ml_windowmode_opt"] = {
                [1] = "창 모드",
                [2] = "전체 화면",
                [3] = "테두리 없는 창 모드"
            },
            ["ph_most_played"] = "(가장 많이 플레이한 핸드)",
            ["b_set_audio"] = "오디오",
            ["b_collection_cap"] = "컬렉션",
            ["b_set_music_vol"] = "음악 볼륨",
            ["k_progress"] = "진행도",
            ["b_deck"] = "덱",
            ["b_skip"] = "건너뛰기",
            ["k_balanced"] = "균형 맞춰짐",
            ["ph_sneak_peek"] = "미리 보기",
            ["ml_paste_seed"] = {
                [1] = "시드",
                [2] = "붙여넣기"
            },
            ["b_seals"] = "인장",
            ["k_saved_ex"] = "생존!",
            ["b_seed"] = "시드",
            ["k_cap_consumables"] = "소모품",
            ["k_booster"] = "부스터",
            ["k_eroded_ex"] = "무너짐!"
        },
        ["achievement_names"] = {
            ["speedrunner"] = "스피드러너",
            ["card_player"] = "카드 플레이어",
            ["extreme_couponer"] = "극한의 쿠폰 수집가",
            ["heads_up"] = "헤즈 업",
            ["retrograde"] = "역행",
            ["shattered"] = "산산조각",
            ["completionist_plus_plus"] = "완벽주의자++",
            ["nest_egg"] = "비상금",
            ["roi"] = "투자 수익률",
            ["royale"] = "로열",
            ["tiny_hands"] = "작은 손",
            ["_100000k"] = "100,000,000",
            ["cartomancy"] = "카드점",
            ["rule_breaker"] = "규칙 파괴자",
            ["flushed"] = "플러시드",
            ["mid_stakes"] = "중간 판돈",
            ["completionist"] = "완벽주의자",
            ["low_stakes"] = "낮은 판돈",
            ["_1000k"] = "10,000,000",
            ["ante_upper"] = "앤티 더 상승!",
            ["astronomy"] = "천문학",
            ["big_hands"] = "큰 손",
            ["card_discarder"] = "카드 버리는 자",
            ["completionist_plus"] = "완벽주의자+",
            ["legendary"] = "전설",
            ["rule_bender"] = "규칙 변형자",
            ["_10k"] = "10,000",
            ["high_stakes"] = "높은 판돈",
            ["clairvoyance"] = "신통력",
            ["ante_up"] = "앤티 상승!",
            ["you_get_what_you_get"] = "얻을 것 얻기"
        },
        ["challenge_names"] = {
            ["c_five_card_1"] = "다섯 카드 뽑기",
            ["c_mad_world_1"] = "미친 세계",
            ["c_monolith_1"] = "모노리스",
            ["c_fragile_1"] = "취급 주의",
            ["c_luxury_1"] = "특별 소비세",
            ["c_omelette_1"] = "오믈렛",
            ["c_double_nothing_1"] = "모 아니면 도",
            ["c_blast_off_1"] = "발사",
            ["c_golden_needle_1"] = "황금 바늘",
            ["c_rich_1"] = "부익부",
            ["c_inflation_1"] = "인플레이션",
            ["c_knife_1"] = "칼끝에서",
            ["c_jokerless_1"] = "조커 없음",
            ["c_non_perishable_1"] = "보존성",
            ["c_medusa_1"] = "메두사",
            ["c_xray_1"] = "투시력",
            ["c_bram_poker_1"] = "브램 포커",
            ["c_city_1"] = "15분 도시",
            ["c_cruelty_1"] = "잔인함",
            ["c_typecast_1"] = "정형화"
        },
        ["v_dictionary"] = {
            ["a_handsize"] = "손패 크기 +#1#장",
            ["loyalty_active"] = "활성화!",
            ["deck_preview_wheel_plural"] = "카드 #1#장이 뒤집혀서 나왔기 때문에 숫자가 더 낮을 수도 있습니다",
            ["ante_x_voucher"] = "앤티 #1# 바우처",
            ["unlocked"] = "#1#/#2# 해제됨",
            ["ml_negative_desc"] = {
                [1] = "네거티브",
                [2] = "조커 슬롯 +#1#개"
            },
            ["a_handsize_minus"] = "손패 크기 -#1#장",
            ["a_xmult"] = "X#1# 배수",
            ["a_mult_minus"] = "-#1# 배수",
            ["a_xmult_minus"] = "-X#1# 배수",
            ["a_mult"] = "+#1# 배수",
            ["ml_negative_consumable_desc"] = {
                [1] = "네거티브",
                [2] = "소모품 슬롯 +#1#개"
            },
            ["loyalty_inactive"] = "#1#번 남음",
            ["interest"] = "$#2#당 이자 #1# (최대 #3#)",
            ["deck_preview_wheel_singular"] = "#1# 카드가 뒤집혀서 나오기 때문에 숫자가 더 낮을 수도 있습니다",
            ["ml_holo_desc"] = {
                [1] = "홀로그래픽",
                [2] = "+#1# 배수"
            },
            ["a_chips"] = "+#1#",
            ["a_hands"] = "핸드 +#1#번",
            ["a_chips_minus"] = "-#1#",
            ["ml_polychrome_desc"] = {
                [1] = "폴리크롬",
                [2] = "X#1# 배수"
            },
            ["a_sold_tally"] = "#1#/#2# 판매",
            ["completed"] = "#1#/#2# 완료됨",
            ["remaining_discard_money"] = "남은 버리기 (각 $#1#)",
            ["remaining_hand_money"] = "남은 핸드 (각 $#1#)",
            ["challenges_completed"] = "도전 #1#/#2#개 완료됨",
            ["ml_foil_desc"] = {
                [1] = "포일",
                [2] = "칩 +#1#개"
            },
            ["a_remaining"] = "#1# 남음"
        },
        ["tutorial"] = {
            ["bb_4"] = {
                [1] = "이기게 되면,",
                [2] = "{C:attention}앤티{}가 상승하며",
                [3] = "모든 {C:attention}블라인드{}가 어려워집니다"
            },
            ["fh_4"] = {
                [1] = "또한 카드를 통해",
                [2] = "{C:blue}칩{}을 획득할 수 있으니",
                [3] = "하나씩 확인해 보세요!"
            },
            ["fh_6"] = {
                [1] = "또한 더 강한 핸드를 만들기 위해",
                [2] = "최대 {C:attention}5{}장의 카드를 선택해",
                [3] = "{C:red}'버리기'{}를 할 수도 있습니다.",
                [4] = "한번 해 보세요!"
            },
            ["fh_1"] = {
                [1] = "{C:attention}족보{}를 플레이하면",
                [2] = "칩을 획득합니다"
            },
            ["s_5"] = {
                [1] = "한 번에 오직 {C:attention}5장의 조커{} 카드만",
                [2] = "소지할 수 있으니",
                [3] = "신중하게 선택하세요"
            },
            ["fh_2"] = {
                [1] = "각 {C:attention}족보{}는",
                [2] = "기본 수량에 {C:red}배수{}를",
                [3] = "곱한 만큼의 {C:blue}칩{}을 획득합니다"
            },
            ["fh_3"] = {
                [1] = "{C:attention}런 정보{} 영역에서",
                [2] = "{C:attention}족보{}와 함께",
                [3] = "현재 런에 대한",
                [4] = "다른 정보도 확인해 보세요"
            },
            ["sh_3"] = {
                [1] = "손패에서 최대 {C:attention}2{}장의 카드를",
                [2] = "선택하고 해당 {C:tarot}타로{} 카드에서",
                [3] = "{C:attention}'사용'{}을 눌러",
                [4] = "강화하세요!"
            },
            ["fh_7"] = {
                [1] = "조심하세요! 라운드별",
                [2] = "{C:blue}핸드{} 및 {C:red}버리기{} 횟수는",
                [3] = "한정되어 있습니다."
            },
            ["fh_5"] = {
                [1] = "이제 플레이할 카드",
                [2] = "최대 {C:attention}5{}장을 선택한 후",
                [3] = "{C:blue}'핸드 플레이'{}를 누르세요"
            },
            ["sh_2"] = {
                [1] = "또한, 잊지 말고",
                [2] = "소모품을 {C:attention}사용{}하세요!"
            },
            ["bb_2"] = {
                [1] = "또는 {C:attention}건너뛰기{}를 선택해서",
                [2] = "{C:attention}태그{}를 받을 수 있죠! 각",
                [3] = "{C:attention}태그{}에는 고유한 효과가 있습니다"
            },
            ["s_7"] = {
                [1] = "이 {C:tarot}타로{} 카드는",
                [2] = "{C:attention}소모품{}입니다. 이 타로는",
                [3] = "플레잉 카드를 강화하는군요!",
                [4] = "유용하니 넣어 두세요."
            },
            ["s_3"] = {
                [1] = "이것은 런에 추가할 수 있는",
                [2] = "{C:attention}#1#{}장의 {C:attention}조커{} 중 하나입니다.",
                [3] = "모든 {C:attention}조커{}는",
                [4] = "각기 다른 기능을 갖고 있습니다"
            },
            ["s_11"] = {
                [1] = "또한, 상점마다 등장하는",
                [2] = "{C:booster}부스터 팩{} 두 개를",
                [3] = "살펴 보세요. 근사한 게",
                [4] = "가득 들어 있습니다!"
            },
            ["bb_1"] = {
                [1] = "{C:attention}빅 블라인드{}를 선택해서",
                [2] = "더 많은 현금을 획득할 수 있습니다"
            },
            ["sh_1"] = {
                [1] = "카드를 더 얻으면",
                [2] = "재배열할 수 있습니다",
                [3] = "{C:attention}조커{}는 왼쪽에서 오른쪽",
                [4] = "순서대로 발동합니다"
            },
            ["sb_4"] = {
                [1] = "{C:blue}스몰 블라인드{}를 선택해서",
                [2] = "라운드를 시작하세요!"
            },
            ["s_4"] = {
                [1] = "이것은 플레이하는 모든 핸드에",
                [2] = "{C:red}+4 배수{}를 추가합니다!"
            },
            ["s_10"] = {
                [1] = "{C:attention}바우처{}는",
                [2] = "{C:attention}보스 블라인드{}를 처치해야",
                [3] = "다시 채워집니다."
            },
            ["s_12"] = {
                [1] = "{C:attention}다음 라운드{}로",
                [2] = "넘어갑시다."
            },
            ["sb_2"] = {
                [1] = "여러분의 목표는",
                [2] = "{C:blue}칩{}을 획득해서",
                [3] = "적 {C:attention}블라인드{}를 물리치는 겁니다"
            },
            ["s_6"] = {
                [1] = "이제 {C:attention}상점{}에서",
                [2] = "다른 카드를 구매해 보세요"
            },
            ["s_2"] = {
                [1] = "이 잘생긴 악마를",
                [2] = "구매해 보세요"
            },
            ["sb_1"] = {
                [1] = "안녕하세요! 게임 플레이",
                [2] = "방법을 익히도록 도움을 드릴",
                [3] = "{C:attention}짐보{}라고 합니다!"
            },
            ["sb_3"] = {
                [1] = "이건 {C:blue}스몰 블라인드{}로,",
                [2] = "물리치려면 {C:attention}칩 300개{}만",
                [3] = "획득하면 됩니다."
            },
            ["fh_8"] = {
                [1] = "이 라운드에서 승리하려면",
                [2] = "{C:blue}핸드{}가 다 떨어지기 전에",
                [3] = "{C:attention}300개의 칩{}을 획득해야 합니다.",
                [4] = "행운을 빌어요!"
            },
            ["s_9"] = {
                [1] = "돈을 충분히 모으면,",
                [2] = "{C:attention}바우처{}를 구매할 수 있습니다.",
                [3] = "{C:attention}바우처{}는 런을 업그레이드하는",
                [4] = "지속 효과를 갖고 있습니다!"
            },
            ["s_8"] = {
                [1] = "한 번에 최대",
                [2] = "{C:attention}2장의 소모품{} 카드를",
                [3] = "소지할 수 있습니다"
            },
            ["bb_5"] = {
                [1] = "{C:attention}앤티{} #1#을 이기면 승리합니다.",
                [2] = "이제 원하는 경로를 선택하세요!"
            },
            ["bb_3"] = {
                [1] = "하지만 {C:attention}보스 블라인드{}를",
                [2] = "주시하세요. 특정한 능력을",
                [3] = "보유하고 있기 때문에",
                [4] = "보다 계획적으로 플레이해야 합니다."
            },
            ["s_1"] = {
                [1] = "잘했어요! 이제",
                [2] = "{C:money}현금{}이 {E:1}두둑{}하니까,",
                [3] = "{C:attention}상점{}에서 새 카드를",
                [4] = "구매해 보세요"
            }
        },
        ["labels"] = {
            ["foil"] = "포일",
            ["blue_seal"] = "파란색 인장",
            ["rare"] = "레어",
            ["voucher"] = "바우처",
            ["purple_seal"] = "보라색 인장",
            ["gold_seal"] = "황금색 인장",
            ["red_seal"] = "붉은색 인장",
            ["tarot"] = "타로",
            ["negative"] = "네거티브",
            ["pluto_planet"] = "왜행성",
            ["common"] = "일반",
            ["pinned_left"] = "고정",
            ["legendary"] = "레전더리",
            ["eternal"] = "영구",
            ["holographic"] = "홀로그래픽",
            ["uncommon"] = "희귀",
            ["planet"] = "행성",
            ["locked"] = "잠김",
            ["polychrome"] = "폴리크롬"
        },
        ["ranks"] = {
            ["4"] = "4",
            ["8"] = "8",
            ["10"] = "10",
            ["5"] = "5",
            ["9"] = "9",
            ["6"] = "6",
            ["King"] = "킹",
            ["Ace"] = "에이스",
            ["3"] = "3",
            ["7"] = "7",
            ["Jack"] = "잭",
            ["Queen"] = "퀸",
            ["2"] = "2"
        },
        ["high_scores"] = {
            ["furthest_round"] = "최고 라운드",
            ["hand"] = "최고 득점 핸드",
            ["furthest_ante"] = "최고 앤티",
            ["collection"] = "컬렉션",
            ["current_streak"] = "",
            ["boss_streak"] = "최다 연속 보스",
            ["poker_hand"] = "가장 많이 플레이한 핸드",
            ["most_money"] = "최고 금액",
            ["win_streak"] = "최다 연승"
        },
        ["suits_plural"] = {
            ["Spades"] = "스페이드",
            ["Hearts"] = "하트",
            ["Diamonds"] = "다이아몬드",
            ["Clubs"] = "클럽"
        },
        ["poker_hand_descriptions"] = {
            ["Flush House"] = {
                [1] = "문양이 모두 같은",
                [2] = "트리플 및 페어"
            },
            ["Full House"] = {
                [1] = "트리플 및 페어"
            },
            ["Flush"] = {
                [1] = "문양이 같은 카드 5장"
            },
            ["Pair"] = {
                [1] = "랭크가 같은 카드 2장. 득점되지 않는",
                [2] = "최대 3장의 다른 카드와 플레이할 수 있습니다"
            },
            ["Four of a Kind"] = {
                [1] = "랭크가 같은 카드 4장. 득점되지 않는",
                [2] = "다른 카드 1장과 플레이할 수 있습니다"
            },
            ["Royal Flush"] = {
                [1] = "문양이 모두 같으면서",
                [2] = "랭크가 연속되는 카드 5장"
            },
            ["Straight Flush"] = {
                [1] = "문양이 모두 같으면서",
                [2] = "랭크가 연속되는 카드 5장"
            },
            ["Straight"] = {
                [1] = "랭크가 연속되는 카드 5장"
            },
            ["Five of a Kind"] = {
                [1] = "랭크가 같은 카드 5장"
            },
            ["Flush Five"] = {
                [1] = "랭크 및 문양이 같은 카드 5장"
            },
            ["Two Pair"] = {
                [1] = "랭크가 서로 다른 페어 2쌍. 득점되지 않는",
                [2] = "다른 카드 1장과 플레이할 수 있습니다"
            },
            ["Three of a Kind"] = {
                [1] = "랭크가 같은 카드 3장. 득점되지 않는",
                [2] = "최대 2장의 다른 카드와 플레이할 수 있습니다"
            },
            ["High Card"] = {
                [1] = "플레이한 핸드가 위의 어떠한 족보에도 해당되지",
                [2] = "않으면 가장 높은 랭크의 카드만 득점합니다"
            }
        }
    }
}
